{
  "project" : {
    "id" : "medsi_test-1000164354-hvE",
    "name" : "medsi_test-1000164354-hvE",
    "folder" : "/platform"
  },
  "settings" : {
    "language" : "ru",
    "spellingCorrection" : false,
    "classificationAlgorithm" : "sts",
    "timezone" : "Europe/Moscow",
    "extendedSettings" : {
      "tokenizerEngine" : "mystem",
      "useShared" : true,
      "zflPatternsEnabled" : true
    },
    "shared" : false,
    "validation" : {
      "phraseValidationEnabled" : true,
      "answerValidationEnabled" : true,
      "phraseValidationThreshold" : 0.5,
      "answerValidationThreshold" : 0.8
    }
  },
  "intents" : [ {
    "path" : "/пока",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "пока"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "priority" : 0
  }, {
    "path" : "/привет",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "привет"
    }, {
      "text" : "привет"
    }, {
      "text" : "привет "
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "priority" : 0
  }, {
    "path" : "/Как заказать справку",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "как заказать справку для вычета НДФЛ за 2020 года"
    }, {
      "text" : "скажите, можно онлайн запросить документы для налоговой?"
    }, {
      "text" : "Добрый день! Минет в ваших клиниках сказали что когда мне будет нужно я смогу запросить у вас документы для налогового вычета"
    }, {
      "text" : "Я в прошлом году ходил к стамотологу. Мне нужно от вас получить документы для налогового вычета"
    }, {
      "text" : "добрый день! можно ли получить документы на оформление налогового вычета за 2019, 2020 и 2021"
    }, {
      "text" : "Прошу предоставить информацию по моим оплатам За 2022 год для получения налогового вычета"
    }, {
      "text" : "Здравствуйте! Я хочу подать на налоговый вычет за лечение в 21 году. Вы можете мне представить пакет документов? Копию мед лицензии + справку об оплате мед услуг для предоставления в налоговые органы ?"
    }, {
      "text" : "Здравствуйте, подскажите пожалуйста как можно получить медицинские документы за 2021-й год для налогового вычета?"
    }, {
      "text" : "мне необходимо получить документа, подтверждающие оплату медицинских услуг в Вашей клинике"
    }, {
      "text" : "Подскажите, что требуется для получения справки на налоговый вычет от клиники Медси? Необходимо приехать в офис?"
    }, {
      "text" : "Вы можете предоставить справку об оплате медицинских услуг за 2020 год? Это нужно для налогового вычета в ФНС"
    }, {
      "text" : "Добрый день! можно ли заказать документы на налоговый вычет длятоплаченных услуг? или это подходят уже выданные чеки?"
    }, {
      "text" : "Добрый день! Куда я могу обратиться для получения справки об оказанных платных медицинских услугах для получения налогового вычета за 2020 год?"
    }, {
      "text" : "Здравствуйте, можно ли получить справку о расходах на лечение ребенка Вьюгиной А.В для налогового вычета?"
    }, {
      "text" : "Можно ли через приложение оформить справку о количестве предоставленных медуслуг для налогового вычета?"
    }, {
      "text" : "Здравствуйте, подскажите как можно получить справку об оплате медуслуг для предоставления в налоговую."
    }, {
      "text" : "Здравствуйте, хочу получить справку для налоговой, как я смогу это сделать?"
    }, {
      "text" : "здравствуйте. я могу заказать документ на налоговый вычет?"
    }, {
      "text" : "Доброе утро! Как мне получить справку об оплате услуг за 2022 год за себя для предоставления в налоговые органы?"
    }, {
      "text" : "Здравствуйте! Я хочу сделать налоговый вычет за операцию. Могу я получить справку об оплате услуги в электронном виде? Или нужно лично за ней приехать?"
    }, {
      "text" : "добрый день! В этом году несколько раз оплачивала анализы, планирую оформить налоговый вычет за этот год. Подскажите, пжл, данные расходы входят в налоговый вычет? где я могу заказать и получить справку для налоговой?"
    }, {
      "text" : "меня интересует документы для налогового вычета. я обслуживалась в нескольких городах, мне теперь туда лично что ли ехать нужно ?"
    }, {
      "text" : "здравствуйте, я хотела бы получить документы для налогового вычета"
    }, {
      "text" : "здравствуйте подскажите пожалуйста, возможно ли онлайн заполнить заявление на налоговый вычет за прошлый год?"
    }, {
      "text" : "Добрый день! Могу я дистанционно заказать документы для налогового вычета за 2021 год"
    }, {
      "text" : "Добрый день. Как заказать справку о предоставленных медицинских услугах? (для налоговой)"
    }, {
      "text" : "Добрый день! А возможно по электронной почте получить справку об оплате услуг для оформления налогового вычета? Спасибо"
    }, {
      "text" : "я отправляла заявление на налоговый вычет за 2020, 2021, 2022 годы обслуживания в клинике. Мне так и не пришло смс когда забирать документы. подавала на красной пресне, забирать хочу там же. Обслуживалась во многих филиалах, не только в одном, и вычет нужен из всех филиалов. Когда будет?"
    }, {
      "text" : "куда можно обратиться за документами на налоговый вычет?"
    }, {
      "text" : "Добрый день, как я могу заказать справку об оплате медицинских услуг для предоставления в налоговые органы РФ #50?"
    }, {
      "text" : "Здравствуйте! Можно ли получить справку об оплате мед услуг для оформления вычета? Можно ли выслать на электронную почту?"
    }, {
      "text" : "Можно ли заказать справку об оказанных услугах для вычета ндфл в приложении, а потом забрать её в клинике?"
    }, {
      "text" : "добрый день. как онлайн заказать справку для налогового вычета?"
    }, {
      "text" : "Здраствуйте! у вас я в 2021 г проходил операцию в коленном суставе, и я хочу сдать документы в налоговый орган на вычет и для этого мне нужен от вас справка об оплате медицинских услуг для предоставления в налоговые органы (оригинал)."
    }, {
      "text" : "Добрый день, каким образом заказать справку для налогового вычета без посещения офиса клиники?"
    }, {
      "text" : "Добрый день! Подскажите, можно ли заказать справку о моих тратах за прошлый и позапрошлый год для налогового вычета?"
    }, {
      "text" : "Здравствуйте. Подскажите, пожалуйста, как получить документы вашей клиники на вычет налоговый ?"
    }, {
      "text" : "Здравствуйте, как заказать справку для налоговой ?"
    }, {
      "text" : "Здравствуйте, недавно делал у Вас операцию по ортопедии на Красной Пресне, мне нужна справка для возврата налога. Как ее получить?"
    }, {
      "text" : "Добрый день! Подскажите, можно ли сделать справку для вычета налога за 2021 г ?"
    }, {
      "text" : "Добрый день! Как я могу запроситься справку для налогового вычета?"
    }, {
      "text" : "Добрый день. Как можно заказать справку по услугам в вашей клинике для подачи налогового вычета за 20/21 год?"
    }, {
      "text" : "здравствуйте. Вопрос: У меня ещё вопрос: мама попросила узнать. Можем ли мы сделать договор на меня Ананину Веронику Николаевну (не родитель, но оплачивала всё услуги я), чтобы в конце года взять общую справку за Ананина Ярослава, моего сына, и за обслуживание Козлова Богдана в МЕДСИ (создать справку только на Ярослава и записать общие услуги на этих двух детей) и сделать возврат 13%, так как мама официально не работает."
    }, {
      "text" : "Здравствуйте! Можно ли заказать справку для налоговой в отделении клиники, но без необходимости приносить все чеки и договоры?"
    }, {
      "text" : "Здравствуйте! Мне нужна справка об оплате медицинских услуг за 2022 год для налоговой"
    }, {
      "text" : "добрый день! хочу заказать справку для налогового вычета за 22 г. Была у меня чистка зубов и прокалывала уши дочке в Благовещенском пер. что мне нужно для этого сделать?"
    }, {
      "text" : "Здравствуйте. Подскажите как мне запросить информацию о тратах на лечение в вашем медицинском центре для предоставление в Налоговую инспекцию за 2021 - 2022 г. для получения налогового вычета."
    }, {
      "text" : "Добрый день, как запросить документы для получения налогового вычета? Нужны все платные операции за 2022 год у вас"
    }, {
      "text" : "Добрый день! Я была у врача по страховке, но анализы, которые он мне назначил, будут оплачены мной, смогу ли у вас получить по ним документы, для оформления налогового вычета?"
    }, {
      "text" : "хочу получить документы для налогового вычета. возможно ли отправить в электронном виде на мой эл ящик и что от меня надо для оформления"
    }, {
      "text" : "как получить документы для налогового вычета?"
    }, {
      "text" : "Добрый день, мне нужно заказать пакет документов для получение налогового вычета за мед обслуживание в 2021 году."
    }, {
      "text" : "Я бы хотела оформить налоговый вычет за лечение. Подскажите, можете ли вы прислать мне следующие документы? 1. договор с медицинским учреждением на оказание медицинских услуг. 2. справка об оплате медицинских услуг с кодом 1, выданная медицинским учреждением, оказавшим услугу."
    }, {
      "text" : "Подавала заявление на предоставление всех документов для налогового вычета в клинике на Грохольском переулке в августе месяце 2022 года. Со мной так никто и не связался."
    }, {
      "text" : "Добрый день! Мне нужна справка для налоговой для вычета по всем моим платным посещениям за 2019,2020,2021 год. Как мне это получить?"
    }, {
      "text" : "как получить справку для налогового вычета за операцию"
    }, {
      "text" : "добрый день! скажите,как можно получить скан договора за 2021 год? хочу подать на возврат налога"
    }, {
      "text" : "Добрый день, хотел заказать справки для налогового вычета"
    }, {
      "text" : "Добрый день! Я получала платные услуги в Медси на боткинской. Для заказа документов для возврата налогового вычета могу обратиться только в это отделение или в любое по г.москва?"
    }, {
      "text" : "Добрый день! В прошлом году я лежал три месяца в Отрадном в Отделении общей онкологии, колопроктологии и гнойной хирургии. Мне нужна справка для налогового вычета, подскажите пожалуйста телефон менеджера отделения"
    }, {
      "text" : "Как заказать справку для налогового вычета ?"
    }, {
      "text" : "заказать справки в налоговую за 21 год"
    }, {
      "text" : "здравствуйте,  я бы хотела заказать справку для оформления налогового вычета за мед.услуги"
    }, {
      "text" : "Добрый день! Подскажите пожалуйста как и где можно заказать документы на налоговый вычет за этот и прошлый год. Спасибо"
    }, {
      "text" : "Здравствуйте, как я могу получить Справку об оплате медицинских услуг для предоставления в налоговые органы РФ?"
    }, {
      "text" : "Добрый день! Хотела бы получить чеки за обследования всей нашей семьи за 3 года."
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Что входит в мою страховку?",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Почему не могу выбрать педиатра и записаться детей, хотя это входит в страховку? Устраните проблему"
    }, {
      "text" : "запись сегодня на 18 -40 травматолог.можно уточнить по ДМС  или платный прием?видимо синхронизация не подгрузилась."
    }, {
      "text" : "Подскажите, у меня онлайн консультация также входит в страховку ?"
    }, {
      "text" : "Здравствуйте, подскажите пожалуйста входит ли в мою страховку ДМС панорамный снимок?"
    }, {
      "text" : "Входит ли в мою страховку вызов врача на дом?"
    }, {
      "text" : "почему клиника на солянке не входит в страховку..  ? у меня отображалось что входит"
    }, {
      "text" : "Подскажите пожалуйста, входит ли в ДМС клиника на мичуринском проспекте"
    }, {
      "text" : "Можно через Вас уточнить, входит ли в мою страховку МРТ?"
    }, {
      "text" : "Здравствуйте! А почему онлайн консультация платная разве она не может быть оплачена по моей ДМС?"
    }, {
      "text" : "Добрый день! Услуги врача проктолога входят в пакет ДМС?"
    }, {
      "text" : "Если я вижу стоимость приема 0 рублей - это не значит что прием входит в страховку ?"
    }, {
      "text" : "я работник ПАО МГТС в каких клиниках и какими врачами я могу пользоваться по страховке от работы?"
    }, {
      "text" : "добрый вечер. подскажите входит ли приём у гастроэнтеролога в страховку?"
    }, {
      "text" : "Подскажите пожалуйста , у меня имеется полис дмс от работы , могу ли я по нему записываться к врачам?"
    }, {
      "text" : "Добрый день, подскажите я могу сдать пцр тест на ковид бесплатно по ДМС?"
    }, {
      "text" : "Добрый день. А моя запись к психологу входит в ДМС?"
    }, {
      "text" : "Здравствуйте! Уточните пожалуйста, в мою страховку входит маммолог?"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, в рамках моей страховки доступны услуги психолога?"
    }, {
      "text" : "Здравствуйте, могу ли я по дмс Согаз пройти курс физиотерапии, есть направление из стационара"
    }, {
      "text" : "Добрый вечер , подскажите пожалуйста перечень врачей которые входят в страховку ?"
    }, {
      "text" : "Добрый день! Могу ли я посещать клинику на Красной Пресне по ДМС?"
    }, {
      "text" : "Добрый день, как я могу узнать, если изменилась страховая компания по дмс, входит ли она в ваш список для обслуживания?"
    }, {
      "text" : "Консультация направление на операцию в плановом режиме. Нужно понять страховой случай или нет."
    }, {
      "text" : "здравствуйте! у меня запись на 4 число к психотерапевту, подскажите, пожалуйста, она в рамках ДМС? написано, что нужно оплатить…"
    }, {
      "text" : "Добрый день хотела узнать какие клиники входят в страховку"
    }, {
      "text" : "Здравствуйте. Скажите, пожалуйста, какие психотерапевты в Москве принимают по ДМС?"
    }, {
      "text" : "Подскажите, пожалуйста, если у меня есть направление от врача к урологу, покрывает ли страховка этот приём?"
    }, {
      "text" : "Доброе утро! А общий и биохимический анализ крови не входят в дмс?"
    }, {
      "text" : "У меня в понедельник в другом городе будет удаление родинки хирургическим путём. Хирург сказал, что через 10 дней после операции нужно будет снять швы, но я уже буду в Москве. Хочу ещё уточнить, эта процедура по удалению швов входит в дмс или нет?"
    }, {
      "text" : "Подскажите в мою страховку входит выдача справок 001 у?"
    }, {
      "text" : "входит ли в мою медицинскую страховку удаление зуба мудрости?"
    }, {
      "text" : "Здравствуйте! Можно ли записаться к стоматологу на чистку по страховке?"
    }, {
      "text" : "здравствуйте! подскажите, я записана 7 ноября к эндокринологу, там отображается, что это платно, разве эндркринолог не входит в мою страховку?"
    }, {
      "text" : "Подскажите, пожалуйста, в рамках ДМС приём врача физиотерапевта на Солянке платный ?"
    }, {
      "text" : "Добрый день! Я сегодня записана к гастроэнтерологу. Этот прием входит в мою страховку?"
    }, {
      "text" : "Могу ли узнать, входит ли в мою страховку госпитализация в КДЦ Медси на Краснопресненской?"
    }, {
      "text" : "Здравствуйте. Я хочу записаться к врачу Пироговой Ирине на Мичуринском, это не войдёт в мою страховку, будет платно. Если она мне выпишет какие-то направления (узи, кровь, гастроскопия и т п) - я смогу их сделать по страховке? Или если я иду к платному врачу, то все процедуры будут платными, даже если в страховку они входят? И смогу ли я делать их в других клиниках Медси или только на мичуринском ?"
    }, {
      "text" : "здравствуйте, подскажите пожалуйста, записалась к вертебрологу. будет ли возможно посещение за счёт страховой."
    }, {
      "text" : "Здравствуйте, хотел поинтересоватся, вот например мне назначенна процедура она идет по страховке. Если к примеру я хочу проходить процедурру под седацией это будет входить в страховку или за это будет отдельная плата?"
    }, {
      "text" : "здравствуйте, у меня запись на 4.11 к психиатру на ленинском. Прием платный, если у меня в дмс входит 1 консультация?"
    }, {
      "text" : "добрый день. подскажите, входит ли в мою страховку прививка от гриппа"
    }, {
      "text" : "я записалась на прием к офтальмологу Сурковой на Мичуринский. Прием для меня будет бесплатный по страховке?"
    }, {
      "text" : "у меня есть ДМС, но при записи к специалисту офтальмологу Сурковой мне приложение  показывает, что прием платный. Разве прием офтальмолога не входит в мою страховку?"
    }, {
      "text" : "а клиника в благовещенском пер. входит в мою страховку?"
    }, {
      "text" : "здравствуйте. на 4.11 записана на УЗИ сосудов шеи. в регистратуре говорят, что данная услуга входит в страховку, но при этом в записи, которая высвечивается в личном кабинете эта услуга идёт с оплатой. не возникнет ли проблем при получении данной услуги?"
    }, {
      "text" : "Добрый вечер. Входит ли в мой дмс анализ на непереносимость лактозы ?"
    }, {
      "text" : "добрый вечер. записалась к неврологу. указана стоимость приема, хотя иду в рамках дмс. просьба уточнить, действительно ли прием платный"
    }, {
      "text" : "Добрый вечер, сейчас записалась к физиотерапевту, но высветилось цена. Разве приём не бесплатно по ДМС?"
    }, {
      "text" : "Подскажите, пожалуйста, по страховке трихолог входит?"
    }, {
      "text" : "Подскажите , на основании заключения терапевта после онлайн общения я могу сдавать анализы на кровь по ДМС ?"
    }, {
      "text" : "Записалась к Флебологу на 6.11 на Белорусской. Обслуживаюсь по дмс. В записи стоит, что консультация платная. Флеболог разве не входит в страховку?"
    }, {
      "text" : "Добрый день, в мою дмс не входит консультация аллерголога?"
    }, {
      "text" : "Добрый день! У меня есть дмс, скачал приложение, когда и как я смогу увидеть доступные мне клиники"
    }, {
      "text" : "Добрый день. Хотел уточнить входит ли у меня в ДМС приём психиатра или психотерапевт?"
    }, {
      "text" : "Невролог входит в мой дмс пакет ?"
    }, {
      "text" : "Добрый день. Ударно Волновая терапия входит в мою страховку теперь?"
    }, {
      "text" : "Услуга lPG-массаж, какой врач назначает? Входит ли Даная услуга в страховку ДМС?"
    }, {
      "text" : "Здравствуйте. Хочу уточнить, а чистка входит в мой дмс стоматологии?"
    }, {
      "text" : "у меня ДМС в сети Медси. я могу получить онлайн консультацию эндокринолога без посещения?"
    }, {
      "text" : "здравствуйте. входит ли в мой дмс полис вызов терапевта на дом?"
    }, {
      "text" : "Добрый день! Мне нужна справка ребёнку Лащевой А.В.  о том, что она может заниматься спортом. Могу ли я получить такую справку в рамках  моего ДМС?"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Почему не приходит на электронную почту QR-код с информацией о приеме?",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "добрый день, перестали приходить qr коды на почту, очень неудобно каждый раз в регистратуру ходить"
    }, {
      "text" : "здравствуйте, мне на почту не пришел qr-код на запись, можете, пожалуйста, отправить его повторно"
    }, {
      "text" : "Добрый день! Почему то не приходит код для считывания перед приемом"
    }, {
      "text" : "Не пришёл qr код для регистрации записи к воачу"
    }, {
      "text" : "почему не приходит код"
    }, {
      "text" : "Добрый день! Подскажите пожалуйста мне не приходят на почту напоминания о записи на приём и также результаты анализов. Ранее анализы можно было посмотреть в приложении но потом сказали что будут приходить на почту"
    }, {
      "text" : "Добрый вечер! Подскажите пожалуйста, сегодня у меня должна быть запись к гинекологу по адресу ленинская слобода, в приложении запись не отображается, на почту qr код не пришёл, но вчера был звонок о подтверждении записи, я ответила на него"
    }, {
      "text" : "Здравствуйте почему перестали приходить коды на почту для подтверждения прихода?"
    }, {
      "text" : "на почту не приходит уведомление с кр кодом по сегодняшнему приему, это тоже проблемы с вашей стороны?"
    }, {
      "text" : "Добрый день, мне на почту перестали приходить QR коды для саморегистрации перед приемом в клинике. Как можно устранить эту проблему?"
    }, {
      "text" : "При посещении клиники по предварительной записи в рамках ДМС, как подтвердить, что я пришла? QR-коды не направляются на почту"
    }, {
      "text" : "Добрый день! Мне не приходит Qr код для регистрации на прием на почту"
    }, {
      "text" : "Добрый день! Мне не приходит на электронную почту qr-код для подтверждения приема в клинике"
    }, {
      "text" : "Добрый день! На почту не пришёл Qr код для электронной регистрации в клинику по записи к врачу на сегодня. Раньше всегда приходил."
    }, {
      "text" : "На почту так же не пришло письмо с куар кодом"
    }, {
      "text" : "Добрый день. Не приходят письма с QR кодом на почту для регистрации на прием"
    }, {
      "text" : "Мне не приходит qr код для талона на прием"
    }, {
      "text" : "Добрый день! Мне перестали приходить QR-коды о визите к врачу. Мой e-mail: ostrokatya@mail.ru. Спасибо."
    }, {
      "text" : "Добрый вечер! Подскажите, пожалуйста, почему на почту не приходит QR-код о записи к специалисту?"
    }, {
      "text" : "Не приходят сообщения на почту с QR кодом для электронной регистрации в поликлинике."
    }, {
      "text" : "Добрый день! Мне не пришёл QR код на запись к врачу. Как его получить?"
    }, {
      "text" : "QR код не пришёл мне на почту до сих пор. Запись в 17:50 в клинику на Дубиниской"
    }, {
      "text" : "Здравствуйте. Хочу подключить электронную почту, чтобы перед приемами на неё приходил qr код. Просила девушку на регистратуре привязать почту, но qr кода так и не приходят на неё."
    }, {
      "text" : "Здравствуйте! После записи к доктору не приходить QR код на почту или в приложении для самостоятельной регистрации"
    }, {
      "text" : "Почему у меня не приходят сообщения с QR кодом на почту? Я уточнялав Медси на Хорошевском шоссе, они сказали, что все данные для направления QR кода в системе есть и по проблеме необходимо общаться с техподдержкой"
    }, {
      "text" : "Мне не приходит QR код о приеме на почту"
    }, {
      "text" : "Здравствуйте. Я бы хотел получать на электронную почту уведомления о приеме. И возможность отмечаться в поликлинике через терминал с помощью qr кода. Личный кабинет есть, почта там указана, но ничего не приходит."
    }, {
      "text" : "Добрый день! На почту, указанную в профиле, не приходит QR код для подтверждения записей"
    }, {
      "text" : "Не приходит QR код на почту о предстоящим визите, с возможностью саморегистрации при визите в клинику"
    }, {
      "text" : "Добрый день! По Скоробогатовому Егору Не приходит на почту QR-код для возможности отметиться"
    }, {
      "text" : "Подскажите,  как воспользоваться сервисом электронной регистратуры? В инструкции написано \"После записи на прием вам на e-mail придет QR-код. Сохраните его в своем телефоне или распечатайте\", но мне не приходят на почту письма с qr кодом"
    }, {
      "text" : "Подскажите пожалуйста, мне не приходит Qr код после записи к врачу"
    }, {
      "text" : "здравствуйте. мне больше не приходят письма с qr кодом из электронной регистратуры. что нужно сделать чтобы они начали приходить?"
    }, {
      "text" : "Не приходит qr код по записи из клиники на грузинском проезде. С другими клиниками призодит"
    }, {
      "text" : "здравствуйте, видела в поликлинике есть возможность по qr коду в терминале, без регистратуры подтвердить, что пришёл. А мне на почту не приходят письма с подтверждением записи и qr кодом. Что сделать, чтобы приходили?"
    }, {
      "text" : "Добрый день! Мне перестал приходить на электронную почту QR код для самостоятельной регистрации перед визитом к врачу."
    }, {
      "text" : "Здравствуйте! Уже какое-то количество времени не могу получать куар код для приема на свой mail. Помогите пожалуйста исправить ситуацию"
    }, {
      "text" : "не поступает qr о приеме на почту, прошу помочь"
    }, {
      "text" : "Добрый вечер. На мою электронную почту в последнее время не приходят QR-коды для визита к доктору"
    }, {
      "text" : "приветствую! Сказали обратиться к вам по поводу qr кода о приеме. Проблема, в том, что они не приходят мне на почту"
    }, {
      "text" : "подскажите как получать снова qr с регистрацией на прием, неудобно стало без них"
    }, {
      "text" : "здравствуйте, записалась к врачу на прием, но код не получила. В чем причина?"
    }, {
      "text" : "Добрый день,куар-коды о приеме теперь вообще не присылают или только мне? Поясните, пожалуйста"
    }, {
      "text" : "Здравствуйте! смс-уведомления о приеме нет на моей почте, сказали, что придет"
    }, {
      "text" : "добрый день, у вас какой-то сбой? Не пришло сообщение майл о регистрации на прием, код."
    }, {
      "text" : "Возможно еще раз отправить мне мой qr о записи к врачу? А то он не дошел до меня. Спасибо!"
    }, {
      "text" : "Здравствуйте, ни в приложении, ни на почте нет куар кода для потверждения регистрации на прием. Разберитесь в проблеме"
    }, {
      "text" : "На qmail не приходят куар коды, хотя у меня подключен этот сервис. Может нужно что-то еще сделать?"
    }, {
      "text" : "Записался на прием к сврему врачу, жду поступления qr о записи, но все нет и нет. Сколько нужно ждать?"
    }, {
      "text" : "добрый день, у меня визит к доктору записан на завтра. Qr код не пришел, он придет завтра?"
    }, {
      "text" : "здравствуйте, не поступал QR на запись, с почтой вроде все в порядке. Проблема с вашей стороны. Жду ответа"
    }, {
      "text" : " Я подключал функцию, чтобы qr коды для электронной регистрации. Но видимо не подключилось, ничего не приходит"
    }, {
      "text" : "прошу помочь мне с qr-кодом приема, на почту ничего не приходило"
    }, {
      "text" : "добрый день, можете посмотреть у меня есть возможность получать QR коды? О записи на прием письма не поступают"
    }, {
      "text" : "хочу уточнить по куар регистрации на прием к доктору, все подключено, но сами коды на почту не поступают"
    }, {
      "text" : "Добрый вечер! Вроде какие-то коды должны поступать после записи к врачу, но их нет. Что нужно сделать?"
    }, {
      "text" : "Верните мне возможность получать коды с информацией о приеме, последний месяц не поступают"
    }, {
      "text" : "Здравствуйте! Мне бы хотелось увидеть на почте свой личный qr о записи к врачу, но что-то не приходит, хотя я все подтвердила"
    }, {
      "text" : "Неудобно стало каждый раз обращаться в регистратуру по поводу записи к врачам, коды qr перестали приходить"
    }, {
      "text" : "Здравствуйте! Почему-то эти куар коды приема вообще не приходят, как их получить"
    }, {
      "text" : "отправьте мне qr, пожалуйста, для записи на прием, а то так и нет"
    }, {
      "text" : "добрый день, прошу направить мне куар код с информацией о приеме к моему врачу, мне ничего не пришло"
    }, {
      "text" : "Здравствуйте! Почта указана верная, но qr коды о приеме не поступают. Уточните, пожалуйста"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Посмотреть результаты исследований, протоколы осмотров другого пациента",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Добрый день, не отображаются данные по визитам к врачам и результаты анализов для моего сына"
    }, {
      "text" : "Как получить анализы ребенка"
    }, {
      "text" : "Здравствуйте! В приложении у меня добалнены 2 ребенка, на Воробьеву Киру нткаких данных не приходит, нет ни одного отчета о консультациях и нет анализов( хотя они готовы)"
    }, {
      "text" : "Здравствуйте, я хочу посмотреть данные по исследованиям анализов моего ребенка. Ввел все его данные но результатов не увидел"
    }, {
      "text" : "В приложении добавила члена семьи. Не вижу данных ее сегодняшнего визита ко врачу. Когда они появятся или не появятся?"
    }, {
      "text" : "Добрый день. Что нужно сделать чтобы подучит результаты (расшифровку) МРТ ребёнка? В приложении мои данные, карта при проведении исследования оформлялась на дочь."
    }, {
      "text" : "Здравствуйте! Сдала вчера пцр на ковид ребенку. Как получить результат в приложении?"
    }, {
      "text" : "здравствуйте,как я могу посмотреть результаты анализов своего ребёнка в приложении?"
    }, {
      "text" : "добрый день, вчера дочка сдала анализ ОАК, подскажите, пожалуйста, как узнать результаты?"
    }, {
      "text" : "добрый день, хочу посмотреть анализы ребёнка, в приложении она добавлена"
    }, {
      "text" : "здравствуйте. вчера приезжала лаборатория для забора анализов у ребёнка Полякова Анна Глебовна. результат анализа крови пришёл на почту, анализ мочи нет. я бы хотела уточнить, когда придет на почту результат анализа мочи и действительно ли его не забыли прислать"
    }, {
      "text" : "Сегодня ребенок был в вашей клинике, я добавил его, но не вижу результата обследования"
    }, {
      "text" : "Я прикрепила ребёнка в приложении, но у меня не отображаются документы с приемов. Подскажите, что мне нужно сделать?"
    }, {
      "text" : "Доброе утро,подскажите пожалуйста,сдавали с ребенком бак посев из носа-1ноября, врач Летвинец,пациент Леонова Мелисса Дмитриевна (22.08.2020г.р)до сих пор нет результатов анализов,врач говорил,что анализ делается 5 дней,в чем причина столько долгого результата,или его потеряли,как узнать?"
    }, {
      "text" : "Добрый день! Сдавали мазок на посев у Лор-врача Супонева 31.10.2022. Ребенок Щепилова Василиса. Хотелось бы найти результат анализа, в приложении не отображается, и на почте нет."
    }, {
      "text" : "если анализы сдавал мой ребенок-как я смогу их посмотреть?"
    }, {
      "text" : "Добрый день. Не пришли результаты анализов ребёнка Назайкинской Марии Святославовны. Вместо результата пустой лист. Анализы мочи сдавали вчера"
    }, {
      "text" : "добрый день! делал ребёнку узи в субботу. не пришёл результат в приложение"
    }, {
      "text" : "здравствуйте. не погрузились результаты анализов и обследования ребенка"
    }, {
      "text" : "Добрый день! 08.10 сдавал анализ ребенок Попов Никита Романович 17.09.2010 г.р. Посев (кал) в приложении нет результатов, можно уточнить как долго они делаются, если они уже пришли отправить на электронную почту, спасибо"
    }, {
      "text" : "Здравствуйте, ребенок сдавал анализы вчера, где мне их посмотреть. В приложении не вижу результатов"
    }, {
      "text" : "Здравствуйте. Не отображаются данные о приеме моего ребёнка"
    }, {
      "text" : "В моем приложении есть ребенок - Пузанков Матвей Владимирович. К сожалению на него не загружаются данные, анализы и.т.д."
    }, {
      "text" : "добрый вечер! как мне посмотреть результаты анализов ребёнка"
    }, {
      "text" : "добрый вечер! в моем личном кабинете болтушка не отражаются данные по посещениям ребенка: данные по осмотру, анализы ребенка. хотелось бы чтобы данные снова отображались"
    }, {
      "text" : "Добрый вечер! Сегодня сдавала ребёнку общий анализ крови в лаборатории Медси Благовещенский переулок, пациент Шиханов Семён . Хотела бы чтобы подгрузили результаты в приложение. Сейчас в своём профиле не вижу мед.карты. Заранее спасибо!"
    }, {
      "text" : "Здравствуйте! Сегодня я внесла мужа в свой профиль в \"Моя семья\". Могу ли я увидеть в его Медкарте (она у меня отображается, но пустая) результаты его обследований, в частности анализ крови, который муж сдал 13.11.2022 ?"
    }, {
      "text" : "Здравствуйте! Я внесла в свой профиль в \"Моя семья\" мужа, с его согласия и по его просьбе. Как мы можем видеть его результаты? При регистрации в клинике муж указал мой номер телефона. Спасибо."
    }, {
      "text" : "Здравствуйте. Как получить анализ дочки?"
    }, {
      "text" : "Добрый день, я добавила в приложение своего мужа - как сделать, чтобы в приложении отражалась его история болезни и результаты анализов?"
    }, {
      "text" : "Добрый день, как мне видеть результаты анализов мужа в личном кабинете?"
    }, {
      "text" : "Здравствуйте, с 17 ноября не приходят результаты исследования по ребёнку в приложение"
    }, {
      "text" : "в воскресенье ребенок сдавал анализы, до сих пор нет результатов ни в приложении ни на почте"
    }, {
      "text" : "здравствуйте, подскажите пожалуйста, как мне найти анализы ребёнка Кунц Майя Игоревна?"
    }, {
      "text" : "Здравствуйте, не пришли анализы у дочери, которую я добавила в родственники."
    }, {
      "text" : "Добрый день. Сын Инцкирвели Виктор делал кардиограмму 17.10. Ее результатов нет в приложении. Прошу погрузить. Спасибо."
    }, {
      "text" : "Здравствуйте, как мне можно посмотреть результат анализа ребёнка"
    }, {
      "text" : "Добрый день! Не вижу заключения моей дочери Буршинова Алиса в приложении. Помогите пожалуйста"
    }, {
      "text" : "где посмотреть результаты анализов своего ребенка?"
    }, {
      "text" : "Добрый день. У меня в профиле, в разделе Моя семья заполнена информация о детях. Но их состоявшихся приемов врачей, документов и назначений не вижу. Что для этого надо сделать?"
    }, {
      "text" : "Добрый день! Не вижу результаты анализов ребёнка в приложении"
    }, {
      "text" : "Здравствуйте! А где мне скачать результат экг, который я делала ребёнку?"
    }, {
      "text" : "Здравствуйте, почему не отражаются в личном кабинете результаты анализов ребенка?"
    }, {
      "text" : "здравствуйте! Где посмотреть результаты анализов детей? только скачала приложение, их вписала, результаты нигде не могу найти."
    }, {
      "text" : "добрый день, подскажите как увидеть результаты моего ребенка Поживаева Вера Константина 30.08.2014г.р. мой телефон 89160766818"
    }, {
      "text" : "как посмотреть в приложении результаты анализа ребёнка. вижу только мои результаты."
    }, {
      "text" : "как узнать готовы ли анализы ребенка?"
    }, {
      "text" : "как получить результат анализа своего ребенка"
    }, {
      "text" : "Добрый вечер! Как посмотреть результаты анализов у ребёнка ?"
    }, {
      "text" : "Добрый день .Проходили медкомиссию с ребенком ,как посмотреть результат ?"
    }, {
      "text" : "Здравствуйте! В данном приложении два пациента, я и ребёнок. Заключения врачей, выписка ребенка не видны. Прошу подтянуть все заключения к данному приложению"
    }, {
      "text" : "добрый день. мои данные появились, а результаты ребёнка так и не вижу!"
    }, {
      "text" : "Не отображаются анализы сына, вчера сдавали, обещали что будет с вчерашнего вечера."
    }, {
      "text" : "здравствуйте, не вижу истории приема и анализов ребенка"
    }, {
      "text" : "здравствуйте! я только сегодня зарегистрировалась. как я могу увидеть анализы ребенка, которые сдавали 2 недели назад? ребенка в приложении указала"
    }, {
      "text" : "Здравствуйте, у меня в приложении, оформленном на ребенка (Саберов Роберт), не отображаются приемы/заключения у врачей, анализы… Хотелось бы видеть эти сведения"
    }, {
      "text" : "добрый день, как мне посмотреть исследования ребёнка в этом приложении?"
    }, {
      "text" : "Как настроить в моём приложении отображение всех данных и анализов ребёнка?"
    }, {
      "text" : "Добрый день. Как увидеть результаты анализов ребёнка в приложении? Мельникова Елена Викторовна"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Время работы и адрес клиники",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Здравствуйте, какое время работы клиники завтра на краснобогатырской улице"
    }, {
      "text" : "второй, когда можно после работы приехать и записаться на УЗИ простаты в клинику на Маяковской? там врач указал конкретного врача, который домен сделать"
    }, {
      "text" : "Добрый день. Подскажите в павшинской пойме до скольки можно сдать кров?"
    }, {
      "text" : "Добрый день! Подскажите, пжста, часы работы лаболатории клиники на Амстердамской"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, график работы лаборатории на приём анализов (мочи, кала)."
    }, {
      "text" : "Здравствуйте! Со скольки до скольки можно сдать кровь и мочу в клинике на грохольском переулке ?"
    }, {
      "text" : "скажите а до скольки с утра можно сдать анализы?"
    }, {
      "text" : "здравствуйте! подскажите, время приема биоматериала в филиале красная Пресня"
    }, {
      "text" : "добрый день, назначен приём 17 ноября на 15.00 в Medsswis в Бакулева, прошу уточнить адрес."
    }, {
      "text" : "Добрый день. Какая ближайшая клиника к ул. Ватутина предоставляет в воскресенье услуги L18.42.01.0.005/004/002, для взрослых , по страховке. Положительного ковида не было"
    }, {
      "text" : "интересует режим работы процедурного кабинета в Ижевском филиале на завтра"
    }, {
      "text" : "подскажите пожалуйста анализы можно сдавать в любое время?"
    }, {
      "text" : "Добрый вечер. Подскажите, пожалуйста, работает ли прием анализов в медси в выходные дни?"
    }, {
      "text" : "Здравствуйте! Подскажите пожалуйста, в Медси на Белорусской до скольки работает кабинет 1217?"
    }, {
      "text" : "Доброе утро! до скольки работает процедурный кабинет для сдачи анализов в клинике на Ильинском бульваре в Красногорске?"
    }, {
      "text" : "Добрый день! Клиника в мытищах на ул.станционной со скольки работает чтобы анализы сдать?"
    }, {
      "text" : "Уточните время работы лаборатории на Лазарева, чтобы сдать анализы сегодня"
    }, {
      "text" : "Здравствуйте! Скажите, пожалуйста, до которого часа можно сдать анализ крови натощак?"
    }, {
      "text" : "Добрый день! Как работает процедурыный кабинет для инъекции на Ленинском пр-те?"
    }, {
      "text" : "совместить исследование нужно, выберите каоцй гибудь ближайший центр где смогу провести исследования тогда"
    }, {
      "text" : "здравствуйте. подскажите пожалуйста ст метро расположения медцентров, где можно записаться на массаж спины воротниковой зоны по направлению"
    }, {
      "text" : "добрый день! подскажите, пожалуйста, график работы лаборатории в Медси на Хорошёвском."
    }, {
      "text" : "Ответ получила , спасибо, а кровь из Вены по графику работы клиники ?"
    }, {
      "text" : "Здравствуйте, подскажите пожалуйста график работы клиники на федосьино?"
    }, {
      "text" : "добрый день. подскажите пожалуйста график анализа крови в детской клинике Благовещенский переулок 2/16"
    }, {
      "text" : "Подскажите, пожалуйста, график работы процедурного кабинета в медси Щёлково. А также стоимость анализа ХГЧ. Спасибо"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, производится ли забор крови в Медси на Ленинградке в воскресенье?"
    }, {
      "text" : "Могу ли сдать анализы в выходной день?"
    }, {
      "text" : "Подскажите, пожалуйста, открыт ли график на ноябрь к массажисту в клинике в Котельниках?"
    }, {
      "text" : "Подскажите, пожалуйста, график работы медицинского кабинета?"
    }, {
      "text" : "подскажите график приема кабинета приема анализов на Ленинском"
    }, {
      "text" : "уточните расписание урологов (взрослый) на 12.02 и 13.02 в клинике на Мичуринском"
    }, {
      "text" : "Добрый день, подскажите график процедурного кабинета завтра на Полетаева?"
    }, {
      "text" : "Дд! Подскажите, пожалуйста, приём анализов до скольких на Дубининской 57? (Анализ кала на дисбактериоз)"
    }, {
      "text" : "Какой сегодня график приема биоматериала в клинике на метро Маяковская ?"
    }, {
      "text" : "Точно завтра график такой же? (1 мая праздник)"
    }, {
      "text" : "Здравствуйте а могли бы подсказать где посмотреть график приема анализов в клиниках вашей сети"
    }, {
      "text" : "Здравствуйте хотела бы узнать график приема анализов клиники на первомайской"
    }, {
      "text" : "здравствуйте. подскажите пожалуйста график работы доктора"
    }, {
      "text" : "Здравствуйте, хотелось бы узнать график приёма врача психотерапевта Качина Татьяна Павловна на этой неделе. Филиал Белорусская"
    }, {
      "text" : "в какие дни можно задавать анализы?"
    }, {
      "text" : "Как его график посмотреть"
    }, {
      "text" : "Да, подскажите адреса клиник где есть гастроэнтеролог и где есть возможность попасть на прием 10 октября"
    }, {
      "text" : "Где можно сделать рентген?"
    }, {
      "text" : "где я могу обследовать лёгкие (флюрография)"
    }, {
      "text" : "1-ый какая клиника Медси ближе всего к метро Алтуфьево, где я могу утром часов в 9 забежать и сдать анализы на кровь и тестостерон? у меня врач направления выдал, сказал можно в любой"
    }, {
      "text" : "Подскажите еще, на Успенской в Красногорске до скольки принимают кровь?"
    }, {
      "text" : "Здравствуйте, подскажите, пожалуйста, где я могу сделать мрт гол мозга, ээг и узи сосудов головы по страховке?"
    }, {
      "text" : "15 инфекций анализ надо задать   , что это , где можно пройти и сколько стоит?"
    }, {
      "text" : "Добрый день! Я бы хотела записаться на МРТ по назначению врача. Подскажите, где оно есть и какие есть свободные окна для записи?"
    }, {
      "text" : "Можно прислать список клиник по Москве, где делают Мрт поясничного отдела по страховке?"
    }, {
      "text" : "Добрый день! Я бы хотела записать свекровь, чтобы проколоть уши, какой доктор это может сделать и где?"
    }, {
      "text" : "Добрый день! Только Освободилась ,где в центре в медси проводят массаж? Посещение планируется по страховке ,назначение от физиотерапевта уже есть"
    }, {
      "text" : "До какого часа принимают анализы?"
    }, {
      "text" : "Добрый день! До скольки работает рентген в клинике на Успенской 5, в красногорске?"
    }, {
      "text" : "Добрый день, скажите, пожалуйста, до скольки сегодня работает врач уролог Дубровская в клинике на красной Пресне?"
    }, {
      "text" : "Со скольки до скольки принимают детские анализы в Медси красногорска"
    }, {
      "text" : "Здравствуйте, до скольки сегодня "
    }, {
      "text" : "Добрый вечер! Подскажите, пожалуйста, до скольки работает процедурный кабинет? Можно ли сегодня прийти и сдать кровь?"
    }, {
      "text" : "Подскажите до скольки работает рентген в центре на Белорусской?"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Как добавить профиль ребенка, родственника",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "как добавить ребенка в свой профмль на сайте? не могу найти карту ребенка и назначения"
    }, {
      "text" : "а как мне присоединить к моему аккаунту ребёнка данные и мужа, при этом муж сейчас ходит к вам на приемы"
    }, {
      "text" : "И дочь тоже отображалась в приложении а теперь я не могу ее добавить"
    }, {
      "text" : "не могу добавить пациента по ДМС в приложении"
    }, {
      "text" : "и хотела узнать результаты. куда мне детей забить чтоб узнать ихние результаты"
    }, {
      "text" : "Я хочу привязать к себе своего ребёнка но что-то не получается, Пуриче Данила Вадимович год рождения 5.02.2013 год, помогите пожалуйста."
    }, {
      "text" : "Добрый день. Я не могу добавить ребенка в карту тк когда записывались то делали это через лк отца и сейчас пишет что пациент уже добавлен, а у отца в лк нет данных после приемов врачей наверное потому что когда мы пришли в поликлинику ребенка завели под моим паспортом"
    }, {
      "text" : "Я не могу подключить ребёнка к своей учётной записи"
    }, {
      "text" : "Помогите пожалуйста прикрепит ребёнка"
    }, {
      "text" : "Хочу добавить сына как члена семьи в приложении"
    }, {
      "text" : "Добрый день! Вчера просил добавить медкарту сына в приложении"
    }, {
      "text" : "Добрый вечер! Можно добавить медицинскую карту ребенка в приложении"
    }, {
      "text" : "Добрый вечер!Прошу добавить в список моей семьи моего супруга Филатова Алексей Дмитриевич -приложение СмартМед не добавляет и пишет что пациент уже добавлен к другому человеку. "
    }, {
      "text" : "Добрый день! Я добавил своих детей, Ангелину и Анатолия в свой личный кабинет SmartMed. Однако, отображаются только мои посещения врачей и анализы, по детям никакая информация не появляется. Что делать?"
    }, {
      "text" : "здравствуйте. как сделать так чтобы в мое приложение приходили анализы моего ребёнка"
    }, {
      "text" : "Здравствуйте. Я добавила свою дочь в раздел семья. Но мне пришло сообщение что в информации ошибка. Но у меня все верно"
    }, {
      "text" : "Хочу привязать сына к своему аккаунту, который привязан к аккаунту моего мужа. "
    }, {
      "text" : "Как добавить дочь в приложение и посмотреть ее анализы"
    }, {
      "text" : "я не знаю к какому аккаунту она может быть привязана! она всегда была записана с моим номером телефона. И откуда ее удалить я тоже не знаю, поэтому удалить я ее не могу! к супругу она никогда не прикреплялась."
    }, {
      "text" : "добрый день! не могу добавить ребёнка. Пишет, что он добавлен в другую карту"
    }, {
      "text" : "Добрый день! Почему не могу добавить ребёнка в приложение, выдаёт ошибку? Ким Майя Андреевна  26.08.2022, полис ресо 3973411-106/22Ч3"
    }, {
      "text" : "Прошу срочно добавить в приложение возможность просматривать данные по моей дочери Свириденко Таисии Александровне о результатах ее анализов, мед. документов, выписок и результатов визитов к врачу"
    }, {
      "text" : "Здравствуйте! Не могу добавить ребенка в приложение. Пишет, что добавлен у другого человека. Он добавлен к отцу, но у него в личном кабинете не видно ни анализов, ни приёма. Как убрать ребёнка из ЛК отца и добавить ко мне?"
    }, {
      "text" : "Добрый день. У моего ребёнка появилась такая же страховка как у меня. Можно его добавить в Смарт мед"
    }, {
      "text" : "Добрый вечер, хотела добавить своего ребенка данные в приложение, ввела данные в графу семья, но программа ответила, что данные возможно некорректны. Я перепроверила все верно указано. Что делать? Мы сдали анализы, завтра придут результаты, как мне их посмотреть, результат должна отправит врачу, и он в дальнейшем будет корректировать лечение."
    }, {
      "text" : "Добрый день, почему я не могу добавить супругу в свой полис, говорит что уже есть такой клиент, я сотрудник Сбера, жена так же была сотрудницей сбера, уволилась в этом году, у нее есть действующий полис, либо его закрыли."
    }, {
      "text" : "Здравствуйте.  я бы хотела добавить мужа в список моей семьи. но при введении данных мужа, выдает сообщение, что этот клиент уже зарегистрирован как клиент. муж обслуживается по дмс и имеет свое приложение смарт мед"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, возможно ли к моему личному кабинету присоединить моего ребёнка?"
    }, {
      "text" : "Здравствуйте. Мне нужно перенести моего сына Добрынина Федора Дмитриевича 06.12.2017 на аккаунт к супруге Добрынина Софья Сергеевна 11.09.1987."
    }, {
      "text" : "Прикрепите мне, пожалуйста, детей Касьянова Артема и Касьянову Алину к моему приложению СмартМед. Данные добавил, номер в регистратуре обновил. В профиль моя себя добавил."
    }, {
      "text" : "Добрый день, подскажите, пожалуйста, почему не получается добавить ребёнка мне в карту"
    }, {
      "text" : "Прикрепите мне, пожалуйста, детей Касьянова Артема и Касьянову Алину к моему приложению СмартМед. Данные добавил, номер в регистратуре обновил."
    }, {
      "text" : "не получается добавить мою маму митронову Юлию Ивановна в приложение!"
    }, {
      "text" : "не могу добавить детей в раздел 'семья'"
    }, {
      "text" : "здравствуйте, как мне добавить супруга в своё мобильное приложение смарт мед. он уже пользуется своим приложением?"
    }, {
      "text" : "изменил номер телефона и теперь не могу добавить дочь к профилю, так как она была в старом профиле"
    }, {
      "text" : "Добрый день.Подскажите пожалуйста как добавить члена семьи в аккаунт?"
    }, {
      "text" : "Добрый вечер!Не получается добавить супруга в моя семья,что делать?"
    }, {
      "text" : "Здравствуйте. Подскажите, пожалуйста, как открепить ребёнка из приложения мужа и добавить к моему кабинету? Самостоятельно на могу сделать, пишет привязан к мужу"
    }, {
      "text" : "Как добавить профили детей в мой аккаунт? Я их добавил в мою семью"
    }, {
      "text" : "Здравствуйте!Пытаюсь добавить члена семьи,приложение пишет,что это ошибка,и пациент уже добавлен."
    }, {
      "text" : "Добрый день! Хочу добавить в качестве пациента дочь (возраст-1 месяц). Есть ДМС -действует с 17 числа."
    }, {
      "text" : "Добрый день. Не могу присоединить маму к своему личному кабинету, точнее добавить как члена семьи, мне выходит сообщение о том, что личный кабинет уже есть у неё, но в кабинете заведённом на неё нет никакой информации о врачах и исследованиях , подскажите как нам увидеть всю информацию по ней ?"
    }, {
      "text" : "Здравствуйте! Как я могу добавить в приложение ребенка, если он уже добавлен у матери?"
    }, {
      "text" : "Добрый день! Хотела добавить в приложение карту сына. От поддержки пришло сообщение, что в его данных ошибка. Ошибки не вижу, в чем может быть проблема?"
    }, {
      "text" : "Добрый день. У меня не получается прикрепить ребёнка к моему аккаунту. Пишет, что привязан к другому клиенту. У жены появляется такая же надпись. Ребёнок Бельских Иван Сергеевич 04.08.08 г. р."
    }, {
      "text" : "не могу добавить мужа в приложении чтобы записать его к врачу"
    }, {
      "text" : "Как добавить ребенка ? Мне нужен для нее аккаунт"
    }, {
      "text" : "в разделе \"Моя семья\" я не могу добавить пациента"
    }, {
      "text" : "Не могу в своём аккаунте добавить сына, что мне делать"
    }, {
      "text" : "Прошу добавить моего ребёнка ко мне в личный кабинет. К другому пациенту ребёнок уже не привязан"
    }, {
      "text" : "добрый день, как добавить человека в семью? забиваю данные, они вылетают"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Посмотреть свои направления на анализы, исследования",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Здравствуйте! Я был сегодня на приеме у гастроэнтеролога, она назначила анализ крови, УЗИ и гастроскопию. Я не вижу направлений в мобильном приложении, только заключение. Как мне записаться на исследования (я не знаю точно какой анализ нужен и какое УЗИ)?"
    }, {
      "text" : "здравствуйте. врач невролог назначила пройти мрт головы, к сожалению, не вижу этого направления в приложении. врач отправила на согласование со страховой, но и страховая не видит письмо о данном направление, чтобы согласовать. подскажите, пожалуйста, действительно ли оно есть?"
    }, {
      "text" : "Здравствуйте, в приложении я не вижу своих направлений на анализы, которые мне выписывал проктолог 28.09. Не вижу направления на МРТ, кровь, по-моему еще было направлено на сдачу кала на скрытую кровь. Что нужно сделать, чтобы я смогла просмотреть эти направления в приложении?"
    }, {
      "text" : "Здравствуйте, в приложении я не вижу своих направлений на анализы, которые мне выписывал проктолог 28.09. Не вижу направления на МРТ, кровь, по-моему еще было направлено на сдачу кала на скрытую кровь. Что нужно сделать, чтобы я смогла просмотреть эти направления в приложении?"
    }, {
      "text" : "Здравствуйте, подскажите, пожалуйста, почему не отображается направление от врача в приложении?"
    }, {
      "text" : "Доброе утро , доктор Волошейникова не дала направление на колоноскопию, как быть ? Не вижу направление в приложении."
    }, {
      "text" : "Добрый вечер. Подскажите, как можно записаться на УЗДГ вен нижних конечностей? Направление выдано врачем флеюологом в Протоколе посещения указано. Но электронное направление в приложении нет."
    }, {
      "text" : "В медкарте в разделе «направления» не отображается направление невролога на мрт. Загрузите его, пожалуйста."
    }, {
      "text" : "Добрый день, не отображается направление на узи от гинеколога, прием вчера"
    }, {
      "text" : "Здравствуйте. почему я не вижу направление от аллерголога на анализ крови от 6.10 в приложении?"
    }, {
      "text" : "Здравствуйте! У Вас не видно направление в приложении или врач не выписал на приёме?"
    }, {
      "text" : "Здравствуйте, не отображаются никакие направление в приложении и на сайте. Подскажите, можно что-то с этим сделать?"
    }, {
      "text" : "Вечер добрый! Сегодня была на осмотре у врача-терапевта, она назначила анализы и гастроскопия, но в своей электронной карте я не вижу направление на анализы и гастроскопию."
    }, {
      "text" : "Здравствуйте, сегодня была на приёме у врача, назначили сделать узи и сдать кровь. В личном кабинете нет направления, что делать?"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, почему в лк не отоброжается направление к физиотерапевту?"
    }, {
      "text" : "Здравствуйте! в лично кабинете не отображается направление, которое сделала врач."
    }, {
      "text" : "На приеме врач сказал, что оформит направление на кт. Не вижу направление в своем личном кабинете. Возможно как-то узнать статус моей записи на кт?"
    }, {
      "text" : "Добрый день! Врач направил меня на узи, но я не вижу направление в личном кабинете"
    }, {
      "text" : "Добрый день. Сегодня врач направил на сдачу крови. Но нигде не вижу направление. В назначеении тоже нет."
    }, {
      "text" : "добрый день! врач назначил анализы, распечатал копию назначений для меня персонально, а в приложении ничего не отображается("
    }, {
      "text" : "Можете подсказать есть ли у меня направление к физиотерапевту от травматолога ? Не вижу направления в приложении ( но травматолог на последнем приёме направлял меня к физиотерапевту"
    }, {
      "text" : "Также не отображается направление на мрт от невролога! Как я должна отслеживать его срок не понятно."
    }, {
      "text" : "Добрый день, была на приеме у невролога 06/10 в 13:00, доктор сделал направление на рентген и узи сосудов, не вижу этого в медкарте"
    }, {
      "text" : "Добрый день! Сегодня была на прием у эндокринолога и врач назначил мне анализы и узи,но в приложении я их не вижу."
    }, {
      "text" : "Добрый вечер. Меня врач направил на МРТ почки. А в мобильном приложении я этого не вижу. Он сказал, что направил запрос на согласование в страховую компанию. Почему этого нет в Мобильном приложении?"
    }, {
      "text" : "здравствуйте, врач сегодня назначила мне рентген и анализ мокроты, не вижу направлений"
    }, {
      "text" : "не вижу запись в приложении на приём,если записывалась через кол центр , не вижу направления все в приложении"
    }, {
      "text" : "Добрый день, пожалуйста, уточните, на какое время можно записаться на узи вен на ногах на даты 09.08.22 - 10.08.22? Я также не вижу направления в своей карте, должен был выдавать флеболог, я был у доктора на приеме 22.07.22"
    }, {
      "text" : "Доброе утро! Я только вчера установила приложение и пока не очень понимаю, как оно работает :) я вижу заключения врачей, но не вижу направлений. Например, эндокринолог назначила мне анализы крови и узи, но во вкладках «анализы» и «направления» пока пусто."
    }, {
      "text" : "Я не вижу направлений в своей карте"
    }, {
      "text" : "Добрый день, не вижу направления от врачей в приложении"
    }, {
      "text" : "Добрый день. не вижу направление от доктора. не вижу не чего."
    }, {
      "text" : "и не вижу направления"
    }, {
      "text" : "Добрый день. Отсутствуют в приложении направления на анализы, выданные врачом вызванным на дом."
    }, {
      "text" : "Был во вторник у дерматолога , не могу скачать направления для страховой на удаление бородавок"
    }, {
      "text" : "Добрый день! Врач мне выдал направление на УЗИ сустава, но я не вижу в приложении, как на него записаться"
    }, {
      "text" : "как найти мое направление на МРТ"
    }, {
      "text" : "Добрый день! Не показываются в приложении Направления, хотя в личном кабинете на сайте я их вижу."
    }, {
      "text" : "Я вчера была у невролога и он вроде как при мне оформил заявку - направление к рефлексотерапевту, но в своей мед карте во вкладке направления я не вижу чтоб такое было направлено на согласование в СК"
    }, {
      "text" : "не вижу своих назначений врача"
    }, {
      "text" : "врач аллерголог на последнем приеме 03.09.2022 запросил согласование у страховой компании на проведение обследования L18.43.03.0.003. Я не вижу в приложении направления: получено ли согласование?"
    }, {
      "text" : "Добрый день! Врач давал направление на сдачу анализов. В приложении я их не вижу. Также некоторые анализы были направлены на согласование в мою стразовую компанию. Где я могу получить информацию?"
    }, {
      "text" : "Я буквально 10 минут назад вышла от врача и скачала приложение, чтобы посмотреть направление на УЗИ, но его тут нет"
    }, {
      "text" : "не вижу направлений в приложении"
    }, {
      "text" : "Здравствуйте, не однократно была в Медси, смарт мед установила сегодня, записей о приёмах нет и назначений тоже"
    }, {
      "text" : "Добрый день, почему в личном кабинете приложения не отображаются направления? А в личном кабинете на сайте они есть"
    }, {
      "text" : "подскажите пожалуйста, почему не видно в приложении направления на анализы крови?"
    }, {
      "text" : "Здравствуйте, в приложении я не вижу своих направлений на анализы, которые мне выписывал проктолог 28.09. Не вижу направления на МРТ, кровь, по-моему еще было направлено на сдачу кала на скрытую кровь. Что нужно сделать, чтобы я смогла просмотреть эти направления в приложении?"
    }, {
      "text" : "Не вижу направления от него, можете как то подгрузить их"
    }, {
      "text" : "здравствуйте, врач меня направила на колоноскопию, а я не вижу направления в личном кабинете"
    }, {
      "text" : "Не отражаются в приложении направления на обследования с последнего приема врача Лапшиной А.Д."
    }, {
      "text" : "Здравствуйте. В личном кабинете не отображаются активные направления"
    }, {
      "text" : "В приложении не появились направления на исследования"
    }, {
      "text" : "Как найти назначение по предыдущим приемам?"
    }, {
      "text" : "гинеколог назначил анализы, а почему-то в назначениях ничего нет"
    }, {
      "text" : "я просто в личном кабинете вижу прием, но не вижу направлений от невролога"
    }, {
      "text" : "В направлениях я не нахожу направления на анализы крови, где их можно найти."
    }, {
      "text" : "Добрый день. У меня вопрос относительно направления на обследование. Вчера я был на приеме стоматолога-хирурга в клинике на Ленинском. С его слов, он направил запрос на согласования процедуры в страховую компанию, но страховая компания не получила запрос и в личном кабинете я не вижу направление."
    }, {
      "text" : "Меня направили сдать анализы, я хотел записаться, но не могу найти в приложении направления"
    }, {
      "text" : "И ещё вопрос. Я готовлюсь к колоноскопии. Врач выдала направления на подготовку, но на саму процедуру и на анестезию не вижу направления. Саму бумагу. Подскажите от Сагиян оно есть, или его надо будет к ней идти ещё раз получать."
    }, {
      "text" : "у меня не отображаются направления на обследование и направления на анализы"
    }, {
      "text" : "Не подгружается в приложении направление от Гудович к Фониатору. По телефону сказали написать в поддержку приложения"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Посмотреть свои результаты исследований, протоколы осмотров в ЛК на сайте",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Естьли результат исследовпния на гистологию на сайте?"
    }, {
      "text" : "Сегодня проходил обследование. Сказали, что результаты забрать в личном кабинете"
    }, {
      "text" : "Добрый день. Где найти результаты обследований в личном кабинете на сайте?"
    }, {
      "text" : "Добрый день. 30.07 был приём у гинеколога, до сих пор не вижу карту в личном кабинете а так же должны прийти результаты анализов"
    }, {
      "text" : "Я сдавал кровь вчера, но у меня нигде не отображается в приложении и на сайте результат, как его найти?"
    }, {
      "text" : "Добрый день. Я с 29 марта по 2 апреля был на приеме у разных врачей в клинике Медси на Ленинском проспекте и сдавал несколько анализов. Мне сказали что результаты - появятся в личном кабинете. Но я их здесь не могу найти. Не подскажете - как их увидеть"
    }, {
      "text" : "Добрый день! В личном кабинете прикрепляют результаты анализов, выписки врачей, заключения рентгена ?"
    }, {
      "text" : "Здравствуйте,сегодня была в клинике. Врач сказал,что информация будет в личном кабинете,но тут ничего нет. Через сколько информации должна появиться?"
    }, {
      "text" : "Где в личном кабинете посмотреть результаты анализов"
    }, {
      "text" : "Здравствуйте. Прошу подсказать, где в личном кабинете я могу увидеть результаты анализов?"
    }, {
      "text" : "Здравствуйте, 17 июня проходил рентген легких в клинике на Беговой, хотелось бы увидеть результат в электронном виде, поэтому зарегистрировался на сайте."
    }, {
      "text" : "добрый день, была у вас в клинике на приеме, проводились УЗИ и рентген. что нудно сделать чтобы результаты увидеть в лк"
    }, {
      "text" : "добрый день, никак не могу настроить личный кабинет таким образом, чтобы увидеть результаты анализов"
    }, {
      "text" : "где в приложении отображаются результаты моих анализов?"
    }, {
      "text" : "как на сайте узнать свои исследования и анализы"
    }, {
      "text" : "как узнать на сайте есть ли мои анализы"
    }, {
      "text" : "можно ли в своём личном кабинете смотреть анализы"
    }, {
      "text" : "как просматривать в своём личном кабинете анализы"
    }, {
      "text" : "где можно на сайте взять информацию по своим анализам"
    }, {
      "text" : "возможно ли в лк смотеть данные по анализам"
    }, {
      "text" : "не могу к вам приехать в клинику, есть возможность посмотреть анализы на сайте"
    }, {
      "text" : "где на вашем сайте смотреть свои исследования"
    }, {
      "text" : "где на сайте получить свой результат обследования по мрт"
    }, {
      "text" : "как в лк получат результаты своих обследований"
    }, {
      "text" : "как узнать информацию по своим анализам на сайте"
    }, {
      "text" : "где расположена информация в лк по моиим исследованиям"
    }, {
      "text" : "как можно узнат о моих анализах в лк"
    }, {
      "text" : "хочу посмотреть данные по сввоим анализам на сайте, в каком разделе"
    }, {
      "text" : "как смотреть свои результаты обследования по мрт в лк"
    }, {
      "text" : "где в лк смотреть данные по своим анализам"
    }, {
      "text" : "как на сайте смотреть данные по анализам и обследованиям своим"
    }, {
      "text" : "где зарегестрироваться на сайте, чтобы смотреть свои анализы"
    }, {
      "text" : "как зайти в лк, чтобы смотреть анализы свои"
    }, {
      "text" : "Есть ли возможность в личном кабинете увидеть свои результаты исследований?"
    }, {
      "text" : "Где на сайте размещены результаты мрт которые проходил вчера?"
    }, {
      "text" : "Будет ли в личном кабинете отображаться ЭКГ и в каком разделе это посмотреть?"
    }, {
      "text" : "Добрый вечер. Сегодня утром делали снимки грудной клетки, можно увидеть в личном кабинете результат обследования"
    }, {
      "text" : "Возможно ли на сайте Медси отслеживать свои результаты анализов?"
    }, {
      "text" : "Где в личном кабинете рентген моей грудной клетки?"
    }, {
      "text" : "Сайт медси предусматривает отображене анализов?"
    }, {
      "text" : "Здравствуйте. Почему я не могу найти на вашем сайте результат колоноскопии которую славал на днях?"
    }, {
      "text" : "Добрый день не могу настроить ЛК что бы увидеть свои анализы. Подскажите пожалуйста."
    }, {
      "text" : "Вчера сдавала ОАК, готов ли результат и где его можно увидеть в лк?"
    }, {
      "text" : "Можно ли увидеть результаты анализов в личном кабинете если сдавал их на Ленина в субботу?"
    }, {
      "text" : "Скажите пожалуйста, клиника Медси выкладывает результаты исследований на свой сайт?"
    }, {
      "text" : "В каком раделе личного кабинета отображены результаты моей томографии"
    }, {
      "text" : "В каком разделе личного кабинета есть мои анализы?"
    }, {
      "text" : "В личном кабинете нет моих анализов!"
    }, {
      "text" : "Вчера было обследование, врач сказал будет результат в ЛК . Не вижу на сайте, где смотреть?"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Как изменить номер телефона в приложении?",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Добрый день! Направили вчера обращение изменить номер мобильного в профиле и загрузить всю историю: анализы, посещения, выписки врачей. Пока ничего не появилось в личном кабинете"
    }, {
      "text" : "Подскажите, как можно изменить номер телефона в приложении"
    }, {
      "text" : "Прошу изменить  телефон указанный в приложении на номер указанный в клинике"
    }, {
      "text" : "Вы можете поменять номер моего телефона на актуальный мой номер "
    }, {
      "text" : "Здравствуйте. Поменяла номер тел. Сообщила регистратору в Медси на Грахольском. В личном каб не изменился. Прошу поменять на 985.-3022750"
    }, {
      "text" : "как в приложении изменить номер телефона"
    }, {
      "text" : "номер телефона не дает поменять. что в таком случае нужно делать?"
    }, {
      "text" : "мне нужно изменить номер телефона. поможете?"
    }, {
      "text" : "мне нужно поменять номер телефона в приложении"
    }, {
      "text" : "Добрый день! Как поменять номер телефона или удалить все данные?"
    }, {
      "text" : "Добрый день, мне нужно изменить номер телефона в моём профиле"
    }, {
      "text" : "Здравствуйте! У вас в базе мой телефон сохранен не совсем верно, там телефон жены. Ее телефон (985)923-61-67, а нужно поменять на мой (985)776-03-26"
    }, {
      "text" : "Хочу поменять номер телефона"
    }, {
      "text" : "Перехожу на другой номер"
    }, {
      "text" : "Здравствуйте,я обычно записывался на прием через свой второй номер телефона 89650405579. прошу Вас поменять его в моем профиле"
    }, {
      "text" : "Хочу изменить номер телефона"
    }, {
      "text" : "нужно изменить номер телефона"
    }, {
      "text" : "Здравствуйте! Как зайти в профиль на другом устройстве, чтобы отображались все документы и записи?"
    }, {
      "text" : "Добрый день хочу изменить номер телефона"
    }, {
      "text" : "Понятно. Ядавал 2 номера. Значит ввели другой. Можно ли сделать основным другой номер телефона? Или это надо делать после регистрации Л.К.?"
    }, {
      "text" : "Добрый день. Я бы хотел сменить номер мобильного телефона в приложении, старый номер 89154366879, поменять на новый номер 89778323297 как в мед.карте"
    }, {
      "text" : "Могу я просто изменить номер телефона в личном кабинете?"
    }, {
      "text" : "Как изменить номер телефона?"
    }, {
      "text" : "Добрый день!Первоначально у меня в карте был указан телефон 89168137244.Только сейчас установил приложение Смарт мед.Прежний телефон не актуален, и поэтому информация по истории моих обращений не подтягивается.прошу поменять в профиле на новый номер телефона 8 916 916 68 21.Информация по истории моих обращений,результатов иссоедований мне нужна максимально оперативно.надеюсь на понимание"
    }, {
      "text" : "здравствуйте, как мне изменить номер телефона в приложении. ошибочно указала рабочий"
    }, {
      "text" : "При регистрации на сайте я указал номер телефона +7912.... а при прохождении комиссии указывал номер +79501740013, возможно по этому расхождению, хотя адрес эл.почты я не менял и при регистрации на сайте его указывал.... Если да, то прошу помоч мне установить в профиле сайта номер +79501740013, так мне сайт не позволяет изменить номер по техничеким причинам."
    }, {
      "text" : "Как изменить номер в профиле"
    }, {
      "text" : "Здравствуйте, можно сменить телефон на другой?"
    }, {
      "text" : "Добрый день. Как изменить номер телефона?"
    }, {
      "text" : "Как изменить номер телефона в профиле ?"
    }, {
      "text" : "Как поменять номер телефона?"
    }, {
      "text" : "Изменить номер телефона"
    }, {
      "text" : "Добрый день. Не могу в профиле изменить номер телефона, не активно редактирование. Был +79277800333, стал +79995959919. Спасибо"
    }, {
      "text" : "Добрый день, как можно изменить номер телефона в личном кабинете?"
    }, {
      "text" : "Изменения номера телефона"
    }, {
      "text" : "Возможно поменять номер телефона , тк мой номер изменился"
    }, {
      "text" : "Добрый день. Как изменить номер телефона в профиле?"
    }, {
      "text" : "Добрый день! Мне необходимо изменить номер телефона. Как я могу это сделать? Спасибо."
    }, {
      "text" : "Добрый день! Надо изменить номер телефона. Новый 89164100069"
    }, {
      "text" : "Добрый день, хотела бы изменить свой номер телефона, вместо 89160569339 на новый: 8 916 117 40 98"
    }, {
      "text" : "Поменяйте, на 89169714428 немедленно! Почему кто-то изменит мой номер телефона без моего согласия?"
    }, {
      "text" : "Прошу изменить номер телефона на 89688540990"
    }, {
      "text" : "как изменить номер т/ф, в приложении смартмед у меня указан другой номер"
    }, {
      "text" : "сменить номер телефона"
    }, {
      "text" : "Не могу самостоятельно изменить номер"
    }, {
      "text" : "Добрый вечер, подскажите как изменить контакт свой и добавить полис дмс ?"
    }, {
      "text" : "Здравствуйте, хотел бы изменить номер телефона на +7 (995) 502-99-39"
    }, {
      "text" : "Через мой не отображается. Нужно в системе телефон заменить на мой"
    }, {
      "text" : "Вы можете номер телефона изменить"
    }, {
      "text" : "Добрый день! Мне нужно изменить номер мобильного телефона в аккаунта"
    }, {
      "text" : "Прошу Вас изменить телефон в моём профиле. Корректный номер +7(903) 726-60-85"
    }, {
      "text" : "Здравствуйте! подскажите, как можно перенести все мои записи в данный кабинет? У меня украли телефон, старый номер 89660593518, на котором был мой личный кабинет, я обслуживаюсь по страховке, новый номер 89660593311, помогите все данные перенести в текущий кабинет"
    }, {
      "text" : "как мне изменить номер телефона в медси?"
    }, {
      "text" : "Я бы хотел сделать это дистанционно. Могу прислать любые необходимые документы."
    }, {
      "text" : "Здравствуйте, поменяйте пожалуйста номер телефона на +7 (916) 577-12-16"
    }, {
      "text" : "Я могу изменить контактный номер телефона?"
    }, {
      "text" : "хочу сменить номер"
    }, {
      "text" : "у меня поменялся номер телефона"
    }, {
      "text" : "Добрый день! Необходимо поменять номер телефона, привязанный к медицинской карте. Верный номер: 8(910)472-00-15."
    }, {
      "text" : "Подскажите пожалуйста, а как можно сменить свой номер, если у меня теперь другой?"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Не могу удалить свой профиль в приложении или добавленных пациентов (членов семьи)",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Здравствуйте! Как уделить семью с приложения?"
    }, {
      "text" : "Мне надо удалить члена семьи из приложения, чтобы он мог сам у себя его подключить"
    }, {
      "text" : "Добрый день. к моему профилю привязан профиль дочки. как его можно отвязать?"
    }, {
      "text" : "как отвязаться члены семьи с приложения"
    }, {
      "text" : "как я могу удалить одного пациента из списка?"
    }, {
      "text" : "прошу удалить второй профиль, который подключен к мужу Кузнецов Олег Игоревич. оставить текущий профиль активным. подгрузить все данные за прошлые периоды в текущий профиль"
    }, {
      "text" : "Добрый день! Открепите, пожалуйста, ребёнка Федосееву Марию Денисовну от моего профиля"
    }, {
      "text" : "просьба удалить из профиля в приложении \"моя семья\" Баранова И.И., не могу найти, как это сделать"
    }, {
      "text" : "Здравствуйте. как мне отвязать ребёнка от своей учётной записи, что бы создать ей свою?"
    }, {
      "text" : "я случайно завела дочь несколько раз в раздел моя семья - как можно удалить лишние записи"
    }, {
      "text" : "Доброе утро! Прошу удалить из моего личного кабинета членов семьи - Чечеватова Виктория Викторовна и Чечеватова Надежда Дмитриевна"
    }, {
      "text" : "Здравствуйте. Подскажите пожалуйста почему у меня не даёт привязать дочь к личному кабинету?"
    }, {
      "text" : "Как удалить профиль мамы из моего семейного аккаунта ?"
    }, {
      "text" : "Добрый день можете открепить ребёнка от карты жены и прикрепить к мой учётной записи жена потеряла номер телефона свой к которому был прикреплён реьенок"
    }, {
      "text" : "Подскажите как открепить? У папы не выходит этого сделать…"
    }, {
      "text" : "Добрый день! я направлял сообщение с просьбой открепить ребёнка из профиля 8 ноября. До сих пор не выполнено"
    }, {
      "text" : "Не можем с женой привязать ребенка к своему аккаунту. Удалите пожалуйста, или подскажите как я могу удалить самостоятельно Кочубееву Ольгу Юрьевну?"
    }, {
      "text" : "Добрый день! как можно в приложении отвязать ребенка от своего аккаунта?"
    }, {
      "text" : "Добрый день! хочу отвязать мед. карту ребенка от своего аккаунта, чтобы привязать к аккаунту жены"
    }, {
      "text" : "добрый день я хочу удалить дагный акаунт и создать новый так как телефон указал не верный"
    }, {
      "text" : "Как удалить члена семьи из карты?"
    }, {
      "text" : "Как мне удалить пациента из медкарты? У меня дочь привязана к телефону мамы в Медси, но т.к. была заведена сначала у меня данные по ней не возможно отображать ни у кого"
    }, {
      "text" : "1. Случайно продублировала себя в семью. Как теперь удалить? Не могу найти функциональность удаления"
    }, {
      "text" : "Добрый день! Случайно продублировала себя в семью"
    }, {
      "text" : "Ещё раз добрый день! Такой вопрос, как удалить мою супругу из раздела моя семья? Чтобы ее карта у меня не высвечивалась"
    }, {
      "text" : "Я бы хотел открепить моего сына Степана Пустынцева от моего аккаунта"
    }, {
      "text" : "Добрый день. Как удалить члена семьи в приложении?"
    }, {
      "text" : "Смотрели везде, не смогла найти как открепиться от маминого аккаунта и создать свой отдельный."
    }, {
      "text" : "Нечаянно добавила несколько членов семьи в приложение, и теперь никак не могу из удалить. Подскажите, как это сделать?"
    }, {
      "text" : "Добрый день. В субботу я создала личный кабинет, поменяла номер телефона в своем деле и подписала заявление о программе лояльности, чтобы открепить себя от профиля мой матери. Сказали, что в ближайшие сутки мои данные появятся в моем профиле, но этого не произошло. Что мне делать?"
    }, {
      "text" : "здравствуйте, как можно открепиться от одного профиля и привязаться к другому?"
    }, {
      "text" : "Как удалить пациента из членов семьи ?"
    }, {
      "text" : "Как удалить члена семьи из моего аккаунта и привязать к другому?"
    }, {
      "text" : "Нужно: обоих детей перепривязать с моего приложения в приложение жены"
    }, {
      "text" : "Как удалить члена семьи из своей учетной записи?"
    }, {
      "text" : "Скажите, как удалить дочь из «моей семьи» в приложении? Жена хотела бы иметь ее у себя в приложении, а оно ей не дает подключить дочь из-за того, что она у меня записана."
    }, {
      "text" : "Удалите члена семьи Соколов Борис Юрьевич из списка."
    }, {
      "text" : "Как удалить «члена семьи»"
    }, {
      "text" : "удалить ребёнка"
    }, {
      "text" : "Добрый день. Прошу отвязать от моего аккаунта Левашову Татьяну Витальевну"
    }, {
      "text" : "Добрый день! У меня в приложении добавлен член семьи Нестерова Алиса Алексеевна. Можете удалить? Алиса моя внучка, и лучше чтобы она в приложении была у ее мамы."
    }, {
      "text" : "У меня не привязывается ребёнок, так как он привязан к мужу. Как удалить у мужа?"
    }, {
      "text" : "добрый день, как удалить с приложения мою семью? что то не получается"
    }, {
      "text" : "Подкажите, как удалить члена семьи (он задвоился) в приложении?"
    }, {
      "text" : "нужно удалить людей из раздела моя семья"
    }, {
      "text" : "Подскажите как удалить клиентов в разделе \"Моя семья\"?"
    }, {
      "text" : "Добрый день, мне необходимо перекрепить ребёнка из моего личного кабинета в кабинет супруги: кувшинникова Александра"
    }, {
      "text" : "Как удалить из моей семьи сына"
    }, {
      "text" : "Добрый вечер , как можно удалить данные членов семьи"
    }, {
      "text" : "Прошу удалить не актуальный аккаунт."
    }, {
      "text" : "как открепить чтобы прикрепить к дгугому родителю?"
    }, {
      "text" : "прошу открутить моего отца Домнина Владимира Евгеньевича из моего приложения"
    }, {
      "text" : "Добрый день! Как мне открепить от себя ребёнка Простову Арину?"
    }, {
      "text" : "Добрый день! Как мне привязать своего ребенка к моему профилю? Мне пишет в приложении, что я не могу привязать ребенка к своему профилю, т.к. он уже привязан у отца. Но у отца сменился номер, и он не может открыть свое приложение"
    }, {
      "text" : "мне нужно открепить ребёнка от моего аккаунта, что его прикрепила мама к своему аккаунту"
    }, {
      "text" : "Добрый день. По телефону мне сказали, что я могу поделиться бонусами, но кроме тех людей, которые прикреплены к моему аккаунту. У меня в разделе моя семья - жена и сын. При этом у жены есть тоже свой личный кабинет. Как мне открепить жену и сына от своего кабинета?"
    }, {
      "text" : "Мне необходимо открепить от своего аккаунта в разделе «Моя семья» мою дочь (Чиркова Мария Александровна)"
    }, {
      "text" : "Удалить инфо про второго человека в моем профиле"
    }, {
      "text" : "А открепить ребёнка как я могу, чтобы к папе добавить его?"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Информация по бонусам лояльности в приложении",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "мне подарили бонусы , в смс написано код предъявить в регисиратуре , я могу ими 100% оплатить ? и есть ли возможность в приложении их оплатить"
    }, {
      "text" : "Добрый день ,а у меня подключена программа лояльности ?"
    }, {
      "text" : "могу ли я оплачивать бонусами?"
    }, {
      "text" : "Где посмотреть мои баллы и счета?"
    }, {
      "text" : "Добрый день. В пятницу я приобрела подписку и оплатила услуги в одной из Ваших клиник. Подскажите, пожалуйста, будут ли за это начислены бонусы?"
    }, {
      "text" : "А также баланс бонусов"
    }, {
      "text" : "Данные детей отображаются, но по-прежнему не вижу бонусы детей"
    }, {
      "text" : "Хотела бы уточнить сколько бонусов у Сониной Софии и Сонина Георгия."
    }, {
      "text" : "Добрый день ! В моем личном кабинете отсутствует раздел Бонусы !"
    }, {
      "text" : "Здравствуйте. Мне врач выдал направление на прохождение Компьютерной Томографии стопы. Могу ли я ее пройти за счет своих бонусов лояльности?"
    }, {
      "text" : "Здравствуйте, могу ли я оплатить онлайн-консультацию подаренными бонусными баллами?"
    }, {
      "text" : "Добрый день, подарила бонусы дочери, ей не пришла смс с кодом для активации бонусов. Сумма была 3 тыс бонусов с хвостиком. Где искать бонусы?"
    }, {
      "text" : "Не могу подарить бонусы, полученные 11 месяцев назад за оплату услуг. Пишет ошибку, что это либо приветственные бонусы, либо прошло меньше 30 дней"
    }, {
      "text" : "как проверить начисление бонусов?"
    }, {
      "text" : "добрый день,возможно ли оплата бонусами в аптеке за лекарство??"
    }, {
      "text" : "Как посмотреть баланс бонусов моего сына (4 года), который привязан к моему аккаунту (раздел моя семья )"
    }, {
      "text" : "У него на балансе есть бонусы, я хочу ими поделиться с мамой"
    }, {
      "text" : "что такое карта лояльности?"
    }, {
      "text" : "Сколько % можно оплатить бонусами?"
    }, {
      "text" : "подскажите пожалуйста где смотреть накопленные бонусы в приложении?"
    }, {
      "text" : "Доброе утро! Подскажите, а что можно оплатить бонусными баллами? А то я перевел жене 10 000 баллов и она была неприятно удивлена, что ее развернули на кассе при попытке оплатить пакет услуг. Очень обидно получилось. Разъясните, пожалуйста"
    }, {
      "text" : "Добрый день. Не отображаются бонусы по программе лояльность"
    }, {
      "text" : "Здравствуйте! Как посмотреть баллы в приложении?"
    }, {
      "text" : "здравствуйте, где посмотреть бонусы?"
    }, {
      "text" : "добрый день! как я могу потратить свои бонусы на оплату мед услуг для моего несовершеннолетнего ребёнка?"
    }, {
      "text" : "Можно узнать мое количество бонусов ?"
    }, {
      "text" : "Возможно ли оплатить приём баллами лояльности?"
    }, {
      "text" : "где можно в приложении посмотреть бонусный счёт?"
    }, {
      "text" : "У меня нет в приложении «бонусы лояльности»"
    }, {
      "text" : "Добрый день! Где отражается баланс бонусных баллов по программе лояльности?"
    }, {
      "text" : "здравствуйте, можно ли заплатить за телемедицину баллами и как это сделать?"
    }, {
      "text" : "Елена,скажите,пожалуйста бонусная программа есть в клинике?раньше было видно сколько ко бонусов у ребёнка,сейчас нет информации"
    }, {
      "text" : "а что такое бонусы лояльности"
    }, {
      "text" : "Здравствуйте! Подскажите, пожалуйста, как можно воспользоваться баллами человека, который привязан к моему аккаунту (в разделе семья)? Можно ли их как-то перевести в мой личный кабинет?"
    }, {
      "text" : "Здравствуйте! у меня на счете 250 бонусных баллов. Мне надо ими срочно поделиться с мамой,однако приложение не дает это сделать. Исправьте, пожалуйста"
    }, {
      "text" : "Могу ли я оплатить бонусами лекарство в аптеке медси"
    }, {
      "text" : "Бонусная программа осталась в клинике?"
    }, {
      "text" : "Да, ещё вопрос по бонусам, у меня есть активные бонусные рубли, я могу ими воспользоваться в понедельник и частично оплатить бонусами приём к врачу?"
    }, {
      "text" : "Здравствуйте. Где я могу потратить зачисленные мне бонусы?"
    }, {
      "text" : "Расскажите, про эквивалент вашей бонусной системы"
    }, {
      "text" : "Добрый день!Уточните,пожалуйста,правильно понимаю что у меня на счету 711 бонусов?как я могу их использовать?"
    }, {
      "text" : "здравствуйте, у меня когда то были бонусы,сейчас их не видно,где можно посмотреть?"
    }, {
      "text" : "здравствуйте, можно ли применить для покупки карты на фитнес  бонусы со счета?"
    }, {
      "text" : "Добрый день. Как подключить бонусы лояльности и будут ли мне начислены бонусы за ранее оказанные платные услуги?"
    }, {
      "text" : "Гле отображаются бонусы?"
    }, {
      "text" : "Как посмотреть количество бонусов?"
    }, {
      "text" : "Здравствуйте! Хотел бы узнать, как использовать медси бонусы и могу ли я их передать жене (у неё тоже дмс в Медси)?"
    }, {
      "text" : "добрый день. подскажите, а за мед услуги для ребенка начисляются бонусы?"
    }, {
      "text" : "Добрый день! подскажите, пожалуйста, действует ли какая либо программа лояльности для членов семьи (бонусы,скидки и т.д.) Возможно есть какой то пакет для комплексного обследования? я наблюдаюсь в Медси по страховке. Хотела бы отправить свою маму к кардиологу/маммологу/УЗИ сердца и сдать анализы крови. Заранее благодарю!"
    }, {
      "text" : "Скажите пожалуйста, бонусы которые у меня есть они могут войти в оплату онлайн?"
    }, {
      "text" : "добрый день, у меня есть бонусы, как сделать так чтобы ими расплатиться?"
    }, {
      "text" : "Добрый день я могу использовать бонусы в оплату пцр теста ?"
    }, {
      "text" : "Где посмотреть баллы по подписке?"
    }, {
      "text" : "Здравствуйте! я добавил своего ребенка в это приложение, как мне посмотреть его бонусы?"
    }, {
      "text" : "Здравствуйте! А сколько я могу оплачивать бонусами?"
    }, {
      "text" : "здравствуйте у меня более 130 тыс бонусов, почему я не вижу их в приложении? подскажите аожалуйста"
    }, {
      "text" : "А еще, подскажите, пожалуйста, могу ли я расплатиться баллами лояльности за анализ на витамин Д? У меня 1615 баллов, а анализ стоит 1600, как я поняла"
    }, {
      "text" : "511 бонусов - это 511 рублей?"
    }, {
      "text" : "Здравствуйте! Я зарегистрировалась в приложении. Пользуюсь услугами Медси больше года. Не нашла, сколько у меня бонусов"
    }, {
      "text" : "Добрый день! У меня подключена годовая подписка Медси. Как узнать сколько бонусов у меня накопилось с посещений. В личном кабинете не нашёл."
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Как отключить автоинформатор с напоминанием о приеме в клиниках?",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Добрый день! Скажите, пожалуйста, как отключить автоинформирование и подтверждение записи по телефону. Он все время мне звонит во время встреч, очень мешает. Если я записываюсь, я добавляю в календарь и прихожу"
    }, {
      "text" : "добрый день, хочу подтвердить запись на 04.10.22 в клинику по адресу Гамалеи 18 к гинекологу Ивановой И.В. можно в дальнейшем без звонков присылать подверждения? на вотсап? или почту?"
    }, {
      "text" : "Добрый день. Можно отключит авто информатор ? Он звонит по 6-7 раз на дню"
    }, {
      "text" : "Здравствуйте.Уберите пожалуйста автоинформатор по телефону,для подтверждения"
    }, {
      "text" : "Я хотела бы, чтобы мне не звонил автоинформатор, где нужно ему отвечать «да» или «нет»."
    }, {
      "text" : "Как отключить напоминание о приемы по телефону?"
    }, {
      "text" : "здравствуйте! отменила в настройках уведомление по звонку, но все равно мне постоянно звонит с Медси робот"
    }, {
      "text" : "Добрый вечер! Избавьте меня от звонков автоинформатора!"
    }, {
      "text" : "Добрый вечер. Подскажите, можно ли отключить автоответчик, чтобы он не названивал? Реально очень надоел, мягко говоря."
    }, {
      "text" : "Добрый день , как отменить автоинформатор ?"
    }, {
      "text" : "Можно мне отключить звонки с подтверждением приема? Я в настройках поставила подтверждение по push, но звонки все равно происходят"
    }, {
      "text" : "поскольку я перешла на пуш уведомления, мне их достаточно и можно не звонить по телефону."
    }, {
      "text" : "добрый день. перешла на пуш уведомления о предстоящих записях, но звонки о напоминании записи все равно продолжают поступать?"
    }, {
      "text" : "добрый день, как отключить звонки для подтверждения записи?"
    }, {
      "text" : "Добрый день, как отключить звонки вашего робота? В прекрасно знаю когда у меня запись и я могу всегда получить эту информацию а приложении"
    }, {
      "text" : "здравствуйте отключите пожалуйста автоинформатор о предстоящем приёме"
    }, {
      "text" : "отключите автоинформатор на мой номер о том что у меня прием"
    }, {
      "text" : "здравствуйте, автоинформатор так и продолжает звонить. а мне писали, что отправили запрос на его отключение"
    }, {
      "text" : "Добрый день, есть просьба - уберите мой номер из автоматических звонков-напоминалок о предстоящих записях."
    }, {
      "text" : "Добрый день. Как отключить ваш автоинформатор?"
    }, {
      "text" : "Мне названивает ваш автоинформатор, отключите пожалуйста"
    }, {
      "text" : "Здравствуйте. Я уже неделю назад настроила уведомления через push, зачем мне звонит робот повторно?"
    }, {
      "text" : "добрый день. в настройках приложения у меня указано подтверждения записи присылать через push, а не звонком. но звонки для подтверждения не прекратились"
    }, {
      "text" : "Да отключите ее пожалуйста!!!!"
    }, {
      "text" : "Как сделать так чтобы автоинформатор перестал спамить? Я его не включала, он мне начал звонит сегодня впервые"
    }, {
      "text" : "Как сделать так чтобы меня не спасибо автоинформатор по телефону?"
    }, {
      "text" : "Мне трезвонят с Медси. В связи нарушением слуха не могу говорить по телефону. Можете как то передать?"
    }, {
      "text" : "весь день названивает автоинформатор Медси, прошу исключить меня из звонков роботом."
    }, {
      "text" : "мне звонит робот подтверждать запись, я не готова произносить утвердительные ответы при подобном обзвоне!!!"
    }, {
      "text" : "здравствуйте, отключите пожалуйста телефонный информатор о предстоящей записи."
    }, {
      "text" : "Добрый день! Просьба отключить автоинформатор"
    }, {
      "text" : "Подскажите пожалуйста, можно ли как-то отключить автозвонки с подтверждением записи?"
    }, {
      "text" : "Спасибо! Подтвердите тогда запись пожалуйста, чтобы ваш робот мне не названивал"
    }, {
      "text" : "Вся информация есть в личном кабинете, зачем здесь нужен автоинформатор? Прошу отключить эту функцию"
    }, {
      "text" : "Как отключить автоинформирование по телефону"
    }, {
      "text" : "Елена, мне названивает ваш автоинформатор. общаться с роботом который просит ДА или нет как-то не хочется. Много мошейников."
    }, {
      "text" : "Можно отключить автоинформатора? Мне в день названивают несколько раз"
    }, {
      "text" : "да, звонки по записям контактный телефон такой же да  +79776190466 Но я бы предпочёл, чтобы мне не звонили, тем более робот"
    }, {
      "text" : "Как отключить автоинформатор?"
    }, {
      "text" : "Хватит мне названивать вашим роботом информатором!"
    }, {
      "text" : "отключите пжта звонки"
    }, {
      "text" : "Отключите , пожалуйста, мой номер от Медси информатор"
    }, {
      "text" : "доброе утро. а можно сделать чтобы автоинформатор мне не названивал по утрам?"
    }, {
      "text" : "перед приемом по записи автоинформатор названивает по три раза в день для подтверждения записи, не могли бы вы его отключить? я всегда прихожу по своим записям без напоминаний и если нужно будет - отменю их в приложении. я не хочу блокировать ваш номер, тк так тогда я могу пропустить что-нибудь важное, но и автоинформатор страшно раздражает"
    }, {
      "text" : "можно ещё попросить отключить автоматический дозвон?"
    }, {
      "text" : "Добрый вечер. Мне очень нравится ваша клиника, но сервис давящий. Мне сегодня три раза позвонили чтобы предупредить о завтрашнем визите. Это бесит. Можете решить вопрос?"
    }, {
      "text" : "добрый день. Отключите мне автоинформатора."
    }, {
      "text" : "Касательно информатора прсоил его отключить по тлф. обещали отключить неделю назад сегодня опять звонил. отключите его мне навсегда, пожалуйста."
    }, {
      "text" : "Здравствуйте! Можете отключить робота, который звонит и напоминает о приемах?"
    }, {
      "text" : "как отключить автоинформатор в телефоне"
    }, {
      "text" : "Добрый день! Отключите, пожалуйста, для меня автоинформатор, не надо мне звонить. Я уже просила это сделать неоднократно, сегодня опять названивает, у вас опять что-то слетело? Обновление не легло правильно? Почему опять звонят?"
    }, {
      "text" : "Да услугу отключить а где её отключают"
    }, {
      "text" : "Спасибо) да, можно отключить дозвон бота подтверждающего запись?"
    }, {
      "text" : "Здравствуйте! Такой запрос: я хотел бы отключить автоматические звонки-напоминания о предстоящих записях на приём?"
    }, {
      "text" : "Здравствуйте. А можно сделать так, что бы мне робот не звонил с напоминаниями?"
    }, {
      "text" : "Зарегистрируйте пожалуйста ображение:  изменить настройку автоинформатора, который обзванивает пациентов о записи на прием у врача. Автоинформатор просит назвать \"да\" или \"нет\" на подтверждение о записи к врачу. Прошу добавить вариант \"нажать на клавиатуре 1 или 0\"  !!!    - лично мне не удобно в рабочее время \"ДА-кать\" в телефон на встречах и совещаниях.  Я сбрасываю, но обзвон продолжается через какое-то время, и опять можно только \"ДА-кать\"..  1 или 0 на клавиатуре, сделайте по-человечески!))"
    }, {
      "text" : "А можно перестать мне звонить с подтверждением по каждому визиту?"
    }, {
      "text" : "Как отключить автоинформатор, который звонит Кадын 2-3 часа?"
    }, {
      "text" : "да, можно ли отменить автодозвон?"
    }, {
      "text" : "Здравствуйте. Как отключить звонки от автоинформатора Медси?"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Почему не были начислены или списались бонусы лояльности",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "что 832 бонуса от 14 сентября нет на моём счету"
    }, {
      "text" : "Подскажите, почему бонусы не начислены за оплаты"
    }, {
      "text" : "Почему не были начислены приветственные бонусы?"
    }, {
      "text" : "Прошу сообщить, по какой причине были списаны бонусы в размере 250?"
    }, {
      "text" : " не начислены бонусы за 18 сентября. Когда они будут начислены?"
    }, {
      "text" : "по приложени видно, что бонусы списаны несколько раз, но по факту не зачислены тому, кому предназначались"
    }, {
      "text" : "что происходит с бонусными баллами? Было около 20 тыс, а сейчас все исчезлио"
    }, {
      "text" : " Подскажите, почему бонусы не начислены за оплаты"
    }, {
      "text" : "не начислены бонусы за 18 сентября"
    }, {
      "text" : "Списались бонусы без оплаты 1024"
    }, {
      "text" : "бонусы из личного кабинета исчезли"
    }, {
      "text" : "при оплате списались бонусы, но оплата не прошла, а бонусы не вернулись"
    }, {
      "text" : "бонусы мои списались"
    }, {
      "text" : "Но бонусы не начислены за отзыв"
    }, {
      "text" : "Где бонусы "
    }, {
      "text" : "Почему при этом не начисляются бонусы лояльности"
    }, {
      "text" : "что придут бонусы за вакцинацию, но бонусов нет"
    }, {
      "text" : "прошу сообщить об исчезновении бонусов 27 июля и 20 сентября"
    }, {
      "text" : "мне не начислили бонусы?"
    }, {
      "text" : "бонусы нам за визит не начислили"
    }, {
      "text" : " почему бонусы при неудачной попытки оплатить услуги списались, а обратно не вернулись?"
    }, {
      "text" : " У меня списались бонусы 616, а оплата не прошла. Возможно ли их вернуть?"
    }, {
      "text" : "Бонусы до сих пор не поступили на счёт"
    }, {
      "text" : "С меня списали 2049 бонусов"
    }, {
      "text" : "Почему списали бонусы"
    }, {
      "text" : "у меня почему-то списались балы "
    }, {
      "text" : "повторяю свой вопрос - когда были начислены 500 бонусов, которые сгорели 31 октября"
    }, {
      "text" : "7 числа я ничего не оплачивала, а бонусы списались"
    }, {
      "text" : "У меня списались бонусы 2 ноября"
    }, {
      "text" : "бонусы со счета списали"
    }, {
      "text" : " бонусы пропали"
    }, {
      "text" : "И почему мне не начисли бонусу за оплату 3 ноября"
    }, {
      "text" : "У меня бонусы списались"
    }, {
      "text" : "У меня были балы В приложении Они пропали"
    }, {
      "text" : "Пропали бонусные баллы"
    }, {
      "text" : "При оплате через приложение бонусы не начисляются"
    }, {
      "text" : "бонусы списались в никуда"
    }, {
      "text" : " Почему не зачисляются бонусы"
    }, {
      "text" : "Где мои бонусы"
    }, {
      "text" : "бонус пока не начислился"
    }, {
      "text" : "бонусы всё равно списались"
    }, {
      "text" : "бонусы списаны и обратно не вернулись"
    }, {
      "text" : "у меня списались бонусы"
    }, {
      "text" : "начислились не все бонусы"
    }, {
      "text" : " Пропали 1000 с лишним баллов"
    }, {
      "text" : "не начислились бонусы?"
    }, {
      "text" : "бонусов нет"
    }, {
      "text" : "Вчера бонусы так и не вернулись"
    }, {
      "text" : "бонусы списались"
    }, {
      "text" : "почему с меня списали бонусы"
    }, {
      "text" : "С моего бонусного счета списались"
    }, {
      "text" : "Когда произойдет начисление бонусов?"
    }, {
      "text" : "Но до сих пор на счёте не отображаются бонусы лояльности"
    }, {
      "text" : "почему мне не начисляются бонусы"
    }, {
      "text" : " опять бонусы списываются"
    }, {
      "text" : "Мне вообще не начислялись бонусы"
    }, {
      "text" : "мне не начислиоись бонусы по моим расходам"
    }, {
      "text" : "Не начислены бонусы за последние посещения."
    }, {
      "text" : "прошу уточнить почему не были начислены бонусы"
    }, {
      "text" : "куда тогда делись бонусы?"
    }, {
      "text" : " почему не начислены бонусы в приложении"
    }, {
      "text" : "мне не начислили бонусы лояльности за оплаченную процедуру 12 июня"
    }, {
      "text" : "почему за 2022 год не было начисления бонусов лояльности"
    }, {
      "text" : "Почему 18 октября у меня списали 132 бонуса"
    }, {
      "text" : "здравствуйте, не вижу в личном кабинете отражение бонусов. почему они пропали?"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, по снятию бонусов за 8.02. Насколько я понимаю, в декабре 2021 года бонусы потратила я лично, при оплате услуги, а в феврале 2022 года бонуса с меня сняла система?"
    }, {
      "text" : "бонусов должно быть больше. а у меня фамилия поменялась и стало минус 2 бонуса"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, почему за визит к врачу 9 сентября мне не начислили бонусы? Обычно мне они начисляются за каждый визит"
    }, {
      "text" : "Здравствуйте! Вопрос:почему не отображаются бонусы, подаренные мне в честь дня рождения?"
    }, {
      "text" : "Добрый день! Пишу по моему предыдущему обращению, касательно отправки баллов. 3800, 174 и 116. Я отправлял их по номеру +7(977)605-96-97, но они так и не дошли."
    }, {
      "text" : "Добрый день. по приложени видно, что бонусы списаны несколько раз, но по факту не зачислены тому, кому предназначались"
    }, {
      "text" : "Добрый день! Помогите, пожалуйста, разобраться - что происходит с бонусными баллами? Было около 20 тыс, а сейчас все исчезлио. Какие-то странные списания в сентябре…"
    }, {
      "text" : "Добрый день. Подскажите, почему бонусы не начислены за оплаты, сделанные 2 октября в Клинике на Красной Пресне ( счета около 10 тыс)."
    }, {
      "text" : "Доброго дня. Почему не зачисляются бонусы за оплату 10 октября и частично за 11 октября"
    }, {
      "text" : "Добрый день, прошу разъяснения по списанию бонусных баллов 06.10.2022."
    }, {
      "text" : "добрый вечер. сегодня оплачивали анализ, но бонус пока не начислился, подскажите, пожалуйста, что-то нужно для его зачисления?"
    }, {
      "text" : "Оплата не прошла, бонусы списаны и обратно не вернулись."
    }, {
      "text" : "у меня списались бонусы в оплату приёма, но сама оплата не прошла. чек не оплачен, а бонусы списаны как это так?"
    }, {
      "text" : "Добрый день, ставили вакцину ребенку 23.07.22. говорили, что придут бонусы за вакцинацию, но бонусов нет"
    }, {
      "text" : "Хотелось бы уточнить, а где теперь 250 бонусов?"
    }, {
      "text" : "По депозиту вносила 56130 руб, начислили 3432 бонуса, а должны были 8419"
    }, {
      "text" : "За сегодня не начислены доп 5 % баллов по подписке, какая причина"
    }, {
      "text" : "Мои баллы мне так и не вернулись"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Вакцинация",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Здравствуйте, можно ли в ваших клиниках поставить вакцину спутник лайт?"
    }, {
      "text" : "Здравствуйте! Можно ли записаться на вакцинацию спутником лайт? Было бы удобно попасть в клинику на благовещенском переулке"
    }, {
      "text" : "Возможна ли вакцинация Спутником Лайт в сети клиник?"
    }, {
      "text" : "Здравствуйте! Как записаться на вакцинацию?"
    }, {
      "text" : "Подскажите пож-та ещё по вакцинации."
    }, {
      "text" : "Я бы хотела записаться на вакцинацию ковид"
    }, {
      "text" : "Добрый день! Я бы хотел ревакцинироваться от ковид (весной 2021 делал вакцинацию Спутник V). Можно это сделать в Медси на Красной Пресне?"
    }, {
      "text" : "Вопрос такой: сейчас я увидела, что появилась запись на ковивак, ( Тест2904… - это ее название?). Вроде осталась только Спутник V?"
    }, {
      "text" : "Добрый день! Можно ли пройти вакцинацию Спутником V в Медси на ленинском пр.?"
    }, {
      "text" : "Здравствуйте. Вожможна ли ревакцинация у вас по ОМС?"
    }, {
      "text" : "Где можно сделать ревакцинация от Ковид?"
    }, {
      "text" : "Какие вакцины сейчас доступны в Медси для вакцинации от Covid-19?"
    }, {
      "text" : "Здравствуйте! Подскажите пожалуйста, если я официально не болела коронавирусом и не прививалась, но в начале февраля сдала кровь на антитела, и их в большом количестве (408) я могу привиться спутником Лайт?"
    }, {
      "text" : "Можно ли сделать прививку от Covid в поликлинике Медсина Первомайской улице ( Москва)?"
    }, {
      "text" : "Добрый день. можно ли в у вас пройти ревакцинацию от Ковида"
    }, {
      "text" : "Я вам пишу, что вакцинация у ребёнка сегодня, а вы мне говорите про рассмотрение вопроса в течение 10 дней"
    }, {
      "text" : "здравствуйте! подскажите, пожалуйста, поступило ли в медси гарантийное письмо для вакцинации Спутником V? его повторно направили 17 октября, но до сих пор при записи на вакцинацию запрашивается оплата"
    }, {
      "text" : "вакцинация запись"
    }, {
      "text" : "я правильно понимаю что на покрышкина вакцин нет? если нет, то давайте на ленинском"
    }, {
      "text" : "Я бы хотел сделать ревакцинацию спутник лайт, чтобы получить сертификат. Я делал прививку полным спутником в марте 2021. Сейчас хочу сделать ревакцинацию спутник лайт, чтобы получить сертификат. Это возможно?"
    }, {
      "text" : "Здравствуйте. Можно ли как-то у вас вакцинироваться вторым компонентом вакцины  гам ковида вак по страховому полису от вск?"
    }, {
      "text" : "Да, ещё вот такой вопрос. 12 ноября у нас плановая вакцинация, можем ли ее сделать в клинике Медси в Санкт-Петербурге"
    }, {
      "text" : "Добрый день! Можно записаться на ревакцинацию от ковид?"
    }, {
      "text" : "Я вчера сделала прививку от ковида, когда делать следующую?"
    }, {
      "text" : "Я в сети клиник Медси проходил вакцинацию 2х компонентным препаратом Спутник V, в августе и сентябре месяце. По 1ому компоненту данные отображаются в Госуслугах, а по 2ому нет. Возможно сведения по 2ому компоненту забыли передать, прошу вас уточнить, каким способом эту информацию можно передать для корректного отображения?"
    }, {
      "text" : "здравствуйте,  скажите, пожалуйста, а от ковид можно прививку у вас в клиниках сделать? это платно?"
    }, {
      "text" : "Добрый день! Вчера вакцинировался первым компонентом Спутник-V. Надо ли мне записываться на прививку вторым компонентом?"
    }, {
      "text" : "Добрый день, хочу обновить антикорвидную вакцину. На маломосковской это можно сделать?"
    }, {
      "text" : "Добрый день! Записалась через приложение на прививку КовиВак. Скажите, пожалуйста, есть ли она в наличии и какова стоимость двух инъекций? "
    }, {
      "text" : "Нужно получить второй компонент вакцины ковивак"
    }, {
      "text" : "Добрый день. Подскажите пожалуйста, правильно ли я запаслась на прививку спутник v? "
    }, {
      "text" : "Добрый день, хотела бы записаться на вакцинацию первым компанентом спутник V. Клиника на ботаническом саду на 16.30 где-то"
    }, {
      "text" : "здравствуйте! я записался на вакцинацию Спутником V 21 октября после получения уведомоения о том, что Гарантийное письмо №00А001816453 от 14.09.22 СОГАЗ отправил в Медси на Красной Пресне, но приложение требует оплатить услугу. подскажите, вакцинация будет проходить в счёт ДМС?"
    }, {
      "text" : "подскажите, пожалуйста, где можно сделать спутник лайт. так что б был QR код"
    }, {
      "text" : "Добрый день! Возможно ли у вас сделать спутник лайн?"
    }, {
      "text" : "Спасибо, а когда ожидаете Спутник Лайт?"
    }, {
      "text" : "Добрый день! Сколько стоит ревакцинация Спутник лайт?"
    }, {
      "text" : "Ревакцинация ковивак"
    }, {
      "text" : "интересует ГАМ КОВИД ВАК 2х компонентная. Прививка была 21.07.21г. переболела Ковидом 20.01.22.  Скажите, мне нужно делать полноценную привкус или ревакцинация подойдет?"
    }, {
      "text" : "Могу ли я сделать вакцинацию Спутник Лайт в одной из ваших клиник?"
    }, {
      "text" : "Я мигрант могу получить вакцинацию от ковид ? Какие документы нужно иметь с собой? И сколько это стоит ?"
    }, {
      "text" : "Можно ли сейчас сделать вакцинацию спутником лайт (именно этой вакциной)"
    }, {
      "text" : "Вакцинация спутник лайк"
    }, {
      "text" : "здравствуйте. подскажите, пожалуйста, а у вас можно привиться вакциной спутник лайт?"
    }, {
      "text" : "ревакцинация спутник лайт на белорусской возможна ?"
    }, {
      "text" : "добрый день, можно ли у вас сделать вакцинацию спутником Лайт?"
    }, {
      "text" : "Я хотела бы сделать спутник лайт. Это возможно?"
    }, {
      "text" : "kak zapisatjsya na vakzinaziyu?"
    }, {
      "text" : "я хотел записаться на 3 укол спутник в"
    }, {
      "text" : "А на Солянке ультрикс квадри и спутник  есть в наличии?"
    }, {
      "text" : "Добрый вечер! Скажите, в отделении на ленинском я могу одновременно получить вакцину от гриппа и ревакцинацию covid?"
    }, {
      "text" : "Здравствуйте. Делается ли у вас ревакцинация от Covid-19 однокомпонентным «Спутник Лайт»?"
    }, {
      "text" : "Какие документы нужны при вакцинации?"
    }, {
      "text" : "Как записаться на вакцинацию от коронавируса?"
    }, {
      "text" : "Здравствуйте! Скажите пожалуйста, в клинике на ул. Федосьино можно сделать прививку Спутник лайт?"
    }, {
      "text" : "Добрый день! Подскажите можно ли сдать анализ на ковид и получить результат на английском для вылета в другую страну"
    }, {
      "text" : "Добрый день! Я бы хотела записаться на вакцинацию вторым компонентом вакцины ковивак, на 5 или 6 марта в клинику на Белорусской."
    }, {
      "text" : "Добрый день! Хотела бы узнать возможно ли сделать в вашей клиники спутник лайт"
    }, {
      "text" : "какие есть прививки от ковид"
    }, {
      "text" : "Добрый день. Подскажите, пожалуйста, до какого времени проводится вакцинация в клинике на Пироговской в воскресенье"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "slots" : [ {
      "name" : "doc_specialties",
      "entity" : "doc_specialties",
      "required" : false,
      "prompts" : [ ],
      "array" : false
    } ],
    "priority" : 0
  }, {
    "path" : "/Как оплатить счёт?",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "В СматМеде не нашел где записаться и оплатить"
    }, {
      "text" : "Подскажите, нужно ли заранее оплачивать прием у врача или услуга оплачивается после приема?"
    }, {
      "text" : "Здравствуйте, могу ли я оплатить счет за услуги онлайн?"
    }, {
      "text" : "Добрый день! Я сегодня сдавала кровь на анализ, но забыла оплатить и мне сказали что это можно сделать онлайн. Я не совсем разобралась, а где я могу найти счёт?"
    }, {
      "text" : "Я записалась на прием, и у меня написано, что он не оплачен. Оплатить его нужно на сайте или уже в клинике?"
    }, {
      "text" : "Здравствуйте! Подскажите, пожалуйста, визит к врачу оплачивается непосредственно перед приемом в кассе клиники или надо оплачивать его заранее онлайн в личном кабинете?"
    }, {
      "text" : "Здравствуйте. Не могу оплатить в личном кабинете узи Дуплексное сканирование вен нижних конечностей. Отсутствует кнопка Сформировать счет. Можете мне выслать ссылку для оплаты?"
    }, {
      "text" : "Добрый день! Страховая компания не согласовала проведение анализа ПЦР80215878 по назначению гинеколога, могу ли я оплатить это лабораторное исследование через личный кабинет?"
    }, {
      "text" : "Добрый день! Только что оформляла вызов врача для Поляковой Антонины Константиновны. Скажите, пожалуйста, можно ли оплатить онлайн как то? Или только наличными?"
    }, {
      "text" : "Добрый день, у меня есть неоплаченный счет за вызов врача на дом, который я не вижу ни в личном кабинете на сайте, ни в приложении. В отделении клиники оплату по нему также не принимают, тк заказ был не у них. Как мне его оплатить?"
    }, {
      "text" : "записала маму на прием, хочу оплатить, но не знаю как"
    }, {
      "text" : "Если я записалась через личный кабинет, мне нужно сразу оплатить визит или я могу по факту посещения?"
    }, {
      "text" : "Здравствуйте! Подскажите, пожалуйста, должна ли я дополнительно оплатить забор крови из вены (500 р.)? Как я могу это сделать? Могу ли оплатить остаток суммы Вашему сотруднику, который приедет выполнять манипуляцию?"
    }, {
      "text" : "Если Я записан ко врачу, то сначала надо оплатить прием, а потом уже идти к нему?"
    }, {
      "text" : "как оплатить за анализы онлайн"
    }, {
      "text" : "Как оплатить услугу в приложении?"
    }, {
      "text" : "Добрый день! Уточните, пожалуйста, можно ли оплатить выставленные счета на анализы непосредственно в клинике? А также подскажите на какой день и время забронирован анализ  крови (почему-то не отображается в личном кабинете - вероятно из-за того, что счёт ещё не оплачен)? Также не совсем понятно со стоимостью: при выборе указано приблизительно от 700. В результате счёт указан на 1100. От чего зависит разброс стоимости?"
    }, {
      "text" : "Не проходит оплата. Кнопка не активна"
    }, {
      "text" : "Добрый день! Сегодня сдала кровь на витамин д, но не знаю как его оплатить через приложение. Подскажите, пожалуйста, как это сделать."
    }, {
      "text" : "Добрый день! Вчера была с ребёнком у Благих Дарьи Сергеевны. Приём закончился в 21.30 и на кассе уже никого не было. Как мне оплатить счёт ?"
    }, {
      "text" : "Счёт на консультацию я оплатил перед посещением. Там сделал мазок, доктор сказал, нужно будет оплатить анализ"
    }, {
      "text" : "Здравствуйте. Я хочу оплатить анализ, который не согласовала страховая, через приложение. Кто может мне выставить счет? Пока такого счета на оплату в приложении нет"
    }, {
      "text" : "Подгрузилась кнопка ОПЛАТИТЬ. Но принажатыми пишут,что данный счёт можно оплатить только в регистратуре("
    }, {
      "text" : "Как оплатить приём онлайн.фио было написано в начале чата"
    }, {
      "text" : "Добрый день!как оплатить приём онлайн?"
    }, {
      "text" : "Как записаться на тонзилор процедуру через приложение и оплатить ее?"
    }, {
      "text" : "Как оплатить витамин д"
    }, {
      "text" : "Сегодня в котельниках мне в счёт не включили забор крови, сказали счёт добавлен, но я его не нахожу"
    }, {
      "text" : "Здравствуйте. Подскажите, могу ли я оплатить счет выставленный 30 апреля?? Нет сроков на оплату?"
    }, {
      "text" : "Здравствуйте! Я забыла оплатить снимок и уже ушла из поликлиники. Можно оплатить дистанционно или в следующее посещение?"
    }, {
      "text" : "Хочу оплатить мрт"
    }, {
      "text" : "Сегодня есть запись к врачу, а счета на оплаты ещё нет. Как оплатить заранее консультацию?"
    }, {
      "text" : "добрый день. как мне оплатить предстоящий прием заранее?"
    }, {
      "text" : "Здравствуйте! Скажите пожалуйста - я записалась на приём к врачу через приложение, есть графа «оплатить приём». Его оплачивать нужно онлайн, или можно в клинике после осмотра?"
    }, {
      "text" : "Как могу оплатить счёт на 308 руб?"
    }, {
      "text" : "Как оплата происходит, если карта привязана"
    }, {
      "text" : "добрый день. у меня завтра в 8 утра гастроскопия с наркозом. счета за наркоз я в приложении не вижу - как я его смогу оплатить на белорусской рано утром?"
    }, {
      "text" : "Добрый день. Подскажите, пожалуйста, как оплатить счёт депозитом?"
    }, {
      "text" : "Добрый день! Как я могу оплатить сегодняшний приём у эндокринолога через online?"
    }, {
      "text" : "Я записана на сегодня на приём к эндокринологу, как я могу оплатить через сбер"
    }, {
      "text" : "могу ли я удаленно его оплатить ?"
    }, {
      "text" : "Подскажите, как я могу оплатить мазок на ковид?"
    }, {
      "text" : "Здравствуйте, не могу оплатить онлайн консультацию, на странице оплаты ничего не происходит. Есть ли способ ещё как-то оплатить?"
    }, {
      "text" : "Добрый день. Записал сына на платную консультацию. Могу оплатить я, дистанционно?"
    }, {
      "text" : "Здравствуйте! Мне нужно оплатить прём дерматолог, как это сделать?"
    }, {
      "text" : "мне нудно оплатить анализ от 08.10"
    }, {
      "text" : "Врач сказала, что в ДМС они не входят. Как оплатить эти анализы? Счёт в приложении не высветился"
    }, {
      "text" : "У меня не было возможности оплатить сегодня платную услугу в клинике, где ее делали. Хочу оплатить онлайн"
    }, {
      "text" : "Как оплатить по qr-коду?"
    }, {
      "text" : "Как его удаленно оплатить?"
    }, {
      "text" : "Мне нужно оплатить мазок из уха, я его уже сдал, но не понимаю как это сделать в приложении."
    }, {
      "text" : "Добрый вечер! Как оплатить счёт за приём с депозита?"
    }, {
      "text" : "как мне онлайн оплатить анализы? подскажите, пожалуйста"
    }, {
      "text" : "добрый день! как можно оплатить заранее консультацию врача через приложение. сегодня есть запись мужа, хотела заранее внести оплату. можно ли это сделать?"
    }, {
      "text" : "Здравствуйте! Подскажите, пожалуйста, если я записалась к врачу онлайн, могу я оплатить прием не в приложении, а в клинике?"
    }, {
      "text" : "как оплатить посещение врача через это приложение?"
    }, {
      "text" : "Добрый день. Как я могу оплатить сделанный анализ ?"
    }, {
      "text" : "Здравствуйте. Мне должны были отправить счёт на оплату, но я не понимаю где мне его найти в приложении"
    }, {
      "text" : "Добрый день! У меня осталась не оплаченная услуга, как могу ее дистанционно оплатить?"
    }, {
      "text" : "как оплатить счёт с вашей чудо программы???"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Как добавить полис ДМС в приложение (отображается стоимость при записи)",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Добрый день! Как добавить полис дмс?"
    }, {
      "text" : "Здравствуйте! можно ли добавить полис страхования в приложении ?"
    }, {
      "text" : "Добрый день. Подскажите, как мне добавить полис ДМС в личный кабинет?"
    }, {
      "text" : "Здравствуйте! Как в приложении добавить полис ДМС?"
    }, {
      "text" : "Добрый день, подскажите, как можно добавить полис ДМС к профилю?"
    }, {
      "text" : "здравствуйте, а как добавить полис ДМС в приложение?"
    }, {
      "text" : "здравствуйте, куда надо добавить полис ДМС,чтобы приемы стали бесплатными?"
    }, {
      "text" : "добрый день, мне нужно добавить полис ДМС от компании"
    }, {
      "text" : "Как добавить полис дмс в приложение ?"
    }, {
      "text" : "Добрый день! Как добавить полис дмс в приложение?"
    }, {
      "text" : "Как добавить полис в приложение ?"
    }, {
      "text" : "Добрый день. как я могу добавить полис своего несовершеннолетнего ребёнка в свой ЛК?"
    }, {
      "text" : "Как добавить полис ДМС ?"
    }, {
      "text" : "Здравствуйте, подскажите как в приложение добавить полис дмс?"
    }, {
      "text" : "добрый день. подскажите как добавить полис дмс"
    }, {
      "text" : "Добрый день, как мне добавить полис дмс? Приложение постоянно предлагает оплатить прием"
    }, {
      "text" : "Можно добавить полис Максима в приложение"
    }, {
      "text" : "Добрый день! Подскажите, а как мне добавить ДМС в приложение?"
    }, {
      "text" : "Как добавить ДМС?"
    }, {
      "text" : "доброго вечера! как добавить дмс полис? не могу записаться к врачу по дмс"
    }, {
      "text" : "как в приложении добавить полис дмс?"
    }, {
      "text" : "Как добавить полис дмс"
    }, {
      "text" : "Добрый день! как в приложении добавить полис ДМС ?"
    }, {
      "text" : "как добавить полис на ребенка?"
    }, {
      "text" : "Добрый день! Не понимаю, как добавить полис ДМС. Подскажите, пожалуйста"
    }, {
      "text" : "Здравствуйте! Подскажите, пожалуйста, как добавить полис дмс?"
    }, {
      "text" : "Подскажите как добавить полис дмс"
    }, {
      "text" : "Добрый день. У меня есть полис ДМС, но все врачи для записи платные, как добавить полис в приложение?"
    }, {
      "text" : "Где в приложении в личных данных можно добавить полис ДМС, чтобы при выборе врача можно записаться по ДМС?"
    }, {
      "text" : "Здравствуйте, как добавить полис дмс"
    }, {
      "text" : "Добрый день , как добавить ДМС полис в систему чтоб он учитывался при записи к врачу"
    }, {
      "text" : "Добрый день, как добавить ДМС?"
    }, {
      "text" : "добавить полис дмс"
    }, {
      "text" : "Добрый день! Подскажите пожалуйста как добавить ДМС в приложение ?"
    }, {
      "text" : "хочу записаться по ДМС, не могу найти в приложении куда добавить ДМС"
    }, {
      "text" : "У меня есть полис ДМС. При выборе врача, указывается стоимость приёма, например 2470 руб. Как добавить полис и записаться по ДМС?"
    }, {
      "text" : "здравствуйте! как добавить полис ДМС в приложение?"
    }, {
      "text" : "А как добавить полис ДМС новому пользователю приложения?"
    }, {
      "text" : "Подскажите, пожалуйста, а как тогда мне добавить полис от страховой или что нужно сделать?"
    }, {
      "text" : "как добавить полис дмс?"
    }, {
      "text" : "подскажите, как добавить ДМС ребенку?"
    }, {
      "text" : "Здравствуйте. Как мне добавить дмс себе и детям?"
    }, {
      "text" : "Добрый день! А как мне добавить полис дмс"
    }, {
      "text" : "Добрый день. Подскажите, как добавить полис ДМС в приложение?"
    }, {
      "text" : "Здравствуйте!Можно ли в приложении добавить полис ДМС?"
    }, {
      "text" : "подскажите, пожалуйста, как мне добавить полис ДМС?"
    }, {
      "text" : "Здравствуйте! Как добавить полис ДМС в приложение, чтобы запись на приём была по полису?"
    }, {
      "text" : "Как добавить полис ДМС в личный кабинет?"
    }, {
      "text" : "Как добавить полис дмс в приложение"
    }, {
      "text" : "И не понимаю, где добавить полис"
    }, {
      "text" : "Здравствуйте!у меня не привязывается номер полиса ДМС в приложении, как это сделать?"
    }, {
      "text" : "у меня имеется ДМС, как внести в приложение?"
    }, {
      "text" : "Подскажите, привязался ли ДМС к аккаунту? Как это узнать?"
    }, {
      "text" : "Добрый вечер. Как добавить свой полис дмс?"
    }, {
      "text" : "Внесены/ не внесены сведения или полис нужно как-то отдельно добавить?"
    }, {
      "text" : "Добрый вечер! У меня есть полис ДМС, если я запишусь на приём через приложение, у меня запишется как через ДМС или его нужно отдельно как то добавлять?"
    }, {
      "text" : "Добрый день! А куда внести данные о полисе ДМС?"
    }, {
      "text" : "Добрый день, как мне добавить в лк страховой полис?"
    }, {
      "text" : "Здравствуйте, не подтягивается полис дмс"
    }, {
      "text" : "Я хочу чтобы подтянулось дмс"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Где найти чат с врачом для проведения онлайн-консультации",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Добрый день! Где найти чат в онлайн консультации?"
    }, {
      "text" : "Как перейти в онлайн консультацию?"
    }, {
      "text" : "Каким образом врач связывается? Я не в России, у меня в доступе для звонков только телеграм"
    }, {
      "text" : "Как открыть чат с врачом по предстоящей онлайн консультации, чтобы загрузить документы?"
    }, {
      "text" : "Здравствуйте, а как начать онлайн прием у врача?"
    }, {
      "text" : "Чат с врачом"
    }, {
      "text" : "Куда пропал чат с врачем?"
    }, {
      "text" : "У меня был чат с врачом и он пропал"
    }, {
      "text" : "Здравствуйте! Только что была онлайн Консультация с неврологом, разговор с врачом оборвался, и чат с ним я не могу найти"
    }, {
      "text" : "Добрый день! А как начать онлайн прием?"
    }, {
      "text" : "Добрый вечер! У меня онлайн запись. Где конкретно со мной свяжется врач?"
    }, {
      "text" : "У меня оплачена консультация. Когда позвонит врач?"
    }, {
      "text" : "Спасибо. А сама консультация проходит здесь, через приложение?"
    }, {
      "text" : "Как попасть в чат с совсем для онлайн консультации по телемедицине"
    }, {
      "text" : "Добрый день! Я записан на онлайн консультацию. Врач свяжется со мной по телефону, указанному в приложении?"
    }, {
      "text" : "Не появился чат с врачом"
    }, {
      "text" : "добрый день. записался сегодня на онлайн консультацию к неврологу. Могу узнать, как это происходит? внутри приложения?"
    }, {
      "text" : "Как подключаться к видео консультации с врачом?"
    }, {
      "text" : "У меня консультация онлайн сегодня с гастроэнтерологом"
    }, {
      "text" : "Здравствуйте, у меня онлайн консультация в 18:40, но врач не пришёл ещё в чат"
    }, {
      "text" : "Добрый день! Подскажите, пожалуйста, как доктор свяжется со мной? Запланирована онлайн консультация"
    }, {
      "text" : "Где найти чат, в который необходимо отправить анализы?"
    }, {
      "text" : "Я оплатила онлайн консультацию. Как мне добавить фото анализов в чат с врачом?"
    }, {
      "text" : "Я заказала он-Лайн консультацию с врачом. Подскажите, пожалуйста, как она проходит? Через какой-то мессенджер? Или скидывается ссылка в Зум?"
    }, {
      "text" : "Здравствуйте. У меня онлайн консультация с врачом, но я не вижу чат, куда могу отправить документы для ознакомления врачу"
    }, {
      "text" : "как связаться с врачом по телемедицине?"
    }, {
      "text" : "Где найти чат с врачом ?"
    }, {
      "text" : "Добрый день у меня оплачен прием эндокринолога как мне воспользоваться онлайн?"
    }, {
      "text" : "Добрый день. У меня сейчас онлайн-консультация, а приложение не работает. Как подключиться?"
    }, {
      "text" : "Ждем он-Лайн приём"
    }, {
      "text" : "Добрый вечер. У меня запланирована онлайн-консультация с врачем на 18-30. Мне врач должен как-то в приложении набрать?"
    }, {
      "text" : "Как подключиться по видео на консультацию"
    }, {
      "text" : "Здравствуйте! У меня онлайн приём в 15:20. Хочу зайти в чат, чтобы сразу написать текст и приложить скрины документов, - но не вижу кнопку входа."
    }, {
      "text" : "Как перейти в чат с врачом"
    }, {
      "text" : "Здравствуйте, где чат с врачом?"
    }, {
      "text" : "Записана на онлайн консультацию. Где найти чат с врачом чтобы отправить анализы?"
    }, {
      "text" : "Добрый день! Хотела направить анализы до начала консультации с врачом в чат, но его нет, чат появится в назначенное время?"
    }, {
      "text" : "добрый день, у меня в 19:30 онлайн консультация с врачом. подскажите, где искать кнопку чата? написано отправить документы в чат"
    }, {
      "text" : "Ребят, у меня онлайн консультация завтра, в какой чат отправлять информацию, снимки и т д?"
    }, {
      "text" : "Здравствуйте! Записался сегодня на онлайн консультацию с врачом Пахомовым. Подскажите, пожалуйста, как будет проходить консультация? врач позвонит?"
    }, {
      "text" : "а как подключиться на онлайн консультацию?"
    }, {
      "text" : "чат где увижу? здесь же в приложении?"
    }, {
      "text" : "Как со мной свяжется врач? По российскому телефону я не доступна. Где находится чат с врачом?"
    }, {
      "text" : "Должен быть приём у инфекциониста онлайн , сказали выслать в чате анализы. А теперь я не могу найти чат"
    }, {
      "text" : "добрый день! я планирую на он-лайн консультацию. у меня есть результат узи. куда мне его загрузить чтобы врач увидел ?"
    }, {
      "text" : "Добрый день! Сделал запись на онлайн-консультацию с врачом на 28 октября в 17:20 с гастроэнтерологом Морозовой. Скажите, пожалуйста, запись ведь подтверждена? Я могу быть не доступен по телефону для робота, но я точно подтверждаю со своей стороны запись. Она проходит в формате видеозвонка через приложение или аудиозвонка? Я могу отправить врачу результаты анализов из другой клиники через чат? Спасибо!"
    }, {
      "text" : "Как зайти в чат с ним"
    }, {
      "text" : "Как начать онлайн консультацию с врачом"
    }, {
      "text" : "Подскажите пожалуйста. На 17 часов записалась на онлайн консультацию с педиатром , мне нужно звонить или мне позвонят ?"
    }, {
      "text" : "Здравствуйте, как подключиться к онлайн консультации?"
    }, {
      "text" : "добрый день мне нужна онлайн консультация врача тк я плохослышу у меня легкая форма ковида к кому обратиться за он лайн консультацией"
    }, {
      "text" : "Так, скоро будет онлайн консультация, а где чат найти?"
    }, {
      "text" : "Здравствуйте. Подскажите, пожалуйста, как именно работает телемедицина? оплатила сегодня консультацию, но не понимаю, как именно со мной свяжется доктор, каким способом связи?"
    }, {
      "text" : "Где чат с доктором, подскажите пожалуйста?"
    }, {
      "text" : "Здравствуйте, у меня оплачена онлайн консультация с врачом , как мне выйти на чат с ним ?"
    }, {
      "text" : "Подскажите, как проходит онлайн консультация технически? Мне должна прийти какая-то ссылка? Как это работает?"
    }, {
      "text" : "Как попасть в чат с врачом ?"
    }, {
      "text" : "Здравствуйте, я записана на онлайн консультацию. Сказано что я могу отправить заранее в чат документы. Какой чат имеется в виду? И как это сделать ?"
    }, {
      "text" : "Как перейти в чат со врачом? Вчера видела чат, а сегодня не понимаю, где в него войти"
    }, {
      "text" : "Как зайти в чат с врачом? К которому записана на онлайн консультацию"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Как привязать пациента к другому аккаунту в приложении",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "У меня не привязывается ребёнок, так как он привязан к мужу"
    }, {
      "text" : "Добрый день. Отвяжите пожалуйста сына от моего аккаунта. Супруга не может привязать его к своему"
    }, {
      "text" : "Добрый день. У меня в моё приложение привязаны двое детей, можно ли их привязать в аккаунт жены?"
    }, {
      "text" : "Добрый день, хотел бы отвязать аккаунт дочки от моего и привязать к аккаунту жены. как это сделать?"
    }, {
      "text" : "Как привязать в приложении дочь, если она уже привязана к аккаунту супруги?"
    }, {
      "text" : "Добрый вечер. Не получается добавить ребенка в кабинет. Пишет, что уже прикреплен, хотя в кабинете ничего нет. В регистратуре подтвердили, что к ребенку привязан мой номер телефона."
    }, {
      "text" : "Добрый день! Не могу добавить ребёнка в приложение, показывает, что пациент привязан в другом аккаунте. Мой супруг уже удалил ребёнка из своего аккаунта, но прикрепить теперь я не могу"
    }, {
      "text" : "Можно ли мне прикрепить к моему аккаунту ребенка, если он уже привязан к аккаунту мужа?"
    }, {
      "text" : "добрый день! подскажите,пожалуйста,как отвязать прикрепление ребёнка к  аккаунту мужа,так как при добавлении в свой аккаунт программа сообщает,что клиент уже привязан к другому аккаунту. А все записи ребёнка делаются под моим телефоном,я ожидаю завтра анализы и мне необходимо видеть дочку в своём аккаунте"
    }, {
      "text" : "добрый день. вопрос. я не вижу записей и результатов исследований ребенка.  нашла у вас информацию, что к профилю ребенка скорее всего привязан другой номер телефона. возможно уточнить к профилю Марии Лобановой привязан номер телефона 8 916 655 69 08?"
    }, {
      "text" : "Здравствуйте! Поменяйте, пожалуйста, номер пациенту Колояниди Виктору на +79170925402. Его карта привязана к другому номеру, но его больше не существует"
    }, {
      "text" : "добрый день. не могу добавить сына в семью. пишет, что привязан к другой карте. сын привязан к карте мужа, но он не может посмотреть результаты анализов сына, потому что у сына указан мой номер телефона."
    }, {
      "text" : "Здравствуйте! Мы не можем привязать дочь к аккаунту мамы, система пишет, что она уже привязана к другому клиенту, т.е. к аккаунту папы. Подскажите, как в вашем приложении привязать дочь и к папе и к маме, ведь она общий ребёнок."
    }, {
      "text" : "нужно привязать детскую карту мельника Дениса андреевича 21.03.2008 к моей мельник андрей владимирович 11.09.1974 и отвязать от мамы аленичева нина николаевна 31.10.1974"
    }, {
      "text" : "Добрый день! У меня слетело приложение. Теперь не могу прикрепить своего сына. Пишет, что уже прикреплен. Хотя тот же номер телефона"
    }, {
      "text" : "Добрый день. У меня не получается прикрепить ребёнка к моему аккаунту. Пишет, что привязан к другому клиенту. У жены появляется такая же надпись. Ребёнок Бельских "
    }, {
      "text" : "Как мне узнать к какому аккаунту привязаны мои дети? Один ребёнок привязан к моему аккаунту и к аккаунту моей жены."
    }, {
      "text" : "Нет возможности вновь привязать детей к приложению на новом телефоне. Пишет что уже привязан к другому пациенту."
    }, {
      "text" : "Добрый день! Можно ли одного ребёнка привязать к двум разным профилям - мамы и папы? Сейчас у мамы привязан, а мне не даёт."
    }, {
      "text" : "Не могу привязать члена семьи. Пишет что уже привязан к другому аккаунту"
    }, {
      "text" : "Прошу отвязать его от меня и привязать к моей супруге Филатова Ирина Сергеевна с номером телефона 89057903613"
    }, {
      "text" : "можно ли в приложении привязать детей одновременно мне и их маме?"
    }, {
      "text" : "Яковлев Александр Павлович, 23.08.2005, муж. Пишет \"привязан к другому пациенту\" или что-то подобное"
    }, {
      "text" : "здравствуйте. подскажите как оикрепить детей от аккаунта мужа и прикрепить к моему аккаунту?"
    }, {
      "text" : "Не могу добавить данные мужа (Папян Станислав Робертович). Ошибка «пользователь уже зарегестрирован». Да конечно он зарегестрирован на своем приложении - логично"
    }, {
      "text" : "Не могу добавить членам семьи. Пишет: ошибка. Этот пациент уже добавлен в качестве клиента. Как добавить в приложение мужа, Чистяков Юрий Викторович, 1967?"
    }, {
      "text" : "Необходимо карту дочери добавить в мой аккаунт . Сейчас прикреплена к аккаунту супруга, открепить в его приложении не даёт"
    }, {
      "text" : "Спасибо. Ещё один вопрос, хочу чтобы дети были прикреплены к моей супруге, мне нужно их отписать от моего аккаунта, как это сделать?"
    }, {
      "text" : "Добрый день! Можете,  пожалуйста, подсказать как отвязать сына от моего аккаунта и привязать к аккаунту жены?"
    }, {
      "text" : "Добрый день! У меня вопрос у меня в страховке застрахована несовершеннолетняя дочь .Добавляю ее как члена семьи в приложении вашем, но почему-то написано что она прикреплена к другому пациенту , но это я являюсь по договору страхователем , что мне сделать что бы отображалась информация моей дочери ?"
    }, {
      "text" : "Добрый день. Не удается привязать ребенка в личном кабинете «моя семья». Ввожу все параметры - выскакивает ошибка, что он уже прикреплен к другому пациенту. Он был прикреплен к супруге, но 22.09 в медси я подал заявление на закрепление его за своим аккаунтом. "
    }, {
      "text" : "в профиле мужа выходит ошибка, что \"клиент привязан к другому профилю\""
    }, {
      "text" : "Карта скорее всего привязана к карте мамы. У неё нет возможности отвязать карту в программе. Как быть?"
    }, {
      "text" : "Вчера я пыталась добавить ребенка под своей учеткой, но сделать этого не смогла. Ошибка: решение уже добавлен. Его добавил папа ребенка. Записали мы ребенка через карту папы с учетом того, что я со своего телефона буду сидеть под его учеткой. В итоге, звонок поступает мужу и ответить может только он, а не я с его учетки. Муж на работе и занят, анализы все у меня. Гастроэнтеролог пишет, что не может провести консультацию из-за этой ситуации. Оплачивайте заново, если требуется консультация. Вы считаете, это норма"
    }, {
      "text" : "Я не могу добавить себе его в профиль, пишет, что такой пациент уже зарегистрирован"
    }, {
      "text" : "Здравствуйте. Не могу добавить в приложение вторую дочь. Пишет, что зарегистрирована за другим пользователем."
    }, {
      "text" : "Добрый день! Как мне привязать своего ребенка к моему профилю? Мне пишет в приложении, что я не могу привязать ребенка к своему профилю, т.к. он уже привязан у отца. "
    }, {
      "text" : "Мой сын привязан к учетной записи моей мамы, необходимо его отвязать оттуда и привязать к моей учётной записи"
    }, {
      "text" : "Добрый день! Подскажите, как мне привязать к своему приложению дочь, если она уже привязаны ранее к отцу? Какой порядок действий?"
    }, {
      "text" : "Не могу прикрепить ребёнка, пишет что такой пациент уже привязан в другому"
    }, {
      "text" : "Хочу добавить сына в семью, но система сообщает, что он уже привязан к другому пациенту. Неудивительно, он уже к супруге привязан. А как его привязать и к ней и ко мне?"
    }, {
      "text" : "Можно удалить из моего аккаунта члена семьи и привязать к другому?"
    }, {
      "text" : "Добрый день! Как добавить ребенка мне в приложении, если он уже добавлен у мужа?"
    }, {
      "text" : "Добрый день, а можно ли ребёнка добавлять в два личных кабинета ?"
    }, {
      "text" : "здравствуйте, как отвязать члена семьи в одном телефоне и привязать в другом"
    }, {
      "text" : "Здравствуйте, хочу прлучить результаты анализов ребенка, ноне могу этого сделать, поскольку зарегистрировать отдельно его не получается, как и привязать к моему аккаунту (приложение говорит, что он уже привязан к какому-тт другому). Подскажите, что можно сделать?"
    }, {
      "text" : "как отвязать ребенка от профиля? ребенок привязан к дмс отца, а я,  не поняв, привязала к себе. теперь не удается ни отвязать у меня, ни привязать к эккаунту отца (Голубев Николай Владимирович). Помогите, пожалуйста, перепривязать."
    }, {
      "text" : "Удалил ребёнка из своей записи, пробует добавить супруга, у неё не получается, пишет, что привязан к другой записи"
    }, {
      "text" : "Я не могу привязать своего ребёнка к своему аккаунту. Система пишет, что она уже привязана к другому аккаунту. Как такое возможно?"
    }, {
      "text" : "добавить не дает, пишет что привязан к другому номеру. супруге в клинике медси сказали что привязан к моему номеру"
    }, {
      "text" : "Добрый день. Не могу привязать в Семью мою дочь, Зайцеву Марию Сергеевна, 25/09/2009 гр, которая обслуживается в Медси на Благовещенском переулке. Ошибка- этот клиент уже привязан... Можно ли уточнить, как поправить настройку"
    }, {
      "text" : "здравствуйте, а как мне добавить своего сына к себе в приложение? Сейчас при добавлении появляется ошибка, т.к. сын уже привязан к профилю жены на ее телефоне."
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Посмотреть свои результаты исследований, протоколы осмотров в приложении",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Добрый вечер, установил приложение, чтобы посмотреть результаты анализов, приходил в медстраховку в 17/18 годах, но анализы не подтянулись"
    }, {
      "text" : "Добрый день! В пятницу 30 сентября я сдавала анализ крови в клинике на Благовещенском. До сих пор не вижу результатов в приложении. С чем это связано?"
    }, {
      "text" : "В приложении написано мои анализы готовы и результаты я могу посмотреть в приложении моя карта документы Но там пусто. В приложении нигде нет результатов анализов."
    }, {
      "text" : "Не вижу в приложении расшифровки КТ головного мозга, проведённого 28 сентября в Боткинском отделении. Уточнила в клинике, что готовность - не более одних суток, сегодня пошли третьи сутки после проведения исследования. Пожалуйста, уточните как я могу получить результаты и готовы ли они."
    }, {
      "text" : "Здравствуйте, подскажите, а результаты анализов будут отражаться в приложении и, если да, то где?"
    }, {
      "text" : "Здравствуйте! В приложении не видны новые анализы, хотя на почту они пришли и пуш уведомление от приложения, что они готовы были"
    }, {
      "text" : "В воскресенье сдала кровь, результаты большинства анализов уже пришли мне на почту, но почему-то не отображены ещё в приложении. Как скоро они там появятся? Раньше таких сбоев в приложении не случалось, а в последнее время постоянно"
    }, {
      "text" : "Результаты лабораторных исследований не появляются в приложении"
    }, {
      "text" : "мне пришло оповещение от приложения что готовы результаты анализов. заходу в приложение и не могу найти"
    }, {
      "text" : "Я сдавала анализы в среду вечером, мне сказали, что результат будет готов в пятницу. Однако я до сих пор не вижу в приложении в документах результаты. Могли бы вы, пожалуйста, подсказать, готовы ли они?"
    }, {
      "text" : "Здравствуйте, не получила результаты анализов, не отображаются в приложении"
    }, {
      "text" : "Сегодня в приложении мне прищел пустой лист Вопрос:Где результат анализа?Когда он появится в придоженит?Я сейчас болею и жангые нужны для определения лечения"
    }, {
      "text" : "Добрый вечер! Проходил МРТ по полису ДМС. Сказали, что данные выгрузятся в приложение, ничего нет."
    }, {
      "text" : "Добрый день! А сам рентгеновский снимок где можно найти в приложении?"
    }, {
      "text" : "Добрый вечер. в приложении нет результатов посещения врача, а именно информации о проведенных обследованиях и снимков."
    }, {
      "text" : "Добрый вечер, в приложении не отображаются данные от похода в поликлинику (ни документы, ни анализы, вообще ничего), хотя в регистратуре мои данные сверили и сказали, что должно отображаться. В чём может быть проблема?"
    }, {
      "text" : "Добрый вечер, был сегодня в вашей клинике в Котельниках, сделал рентген ноги, к сожалению результаты не появились в моем приложении. с чем это может быть связано?"
    }, {
      "text" : "Я бы хотела узнать результаты сданных анализов. Но в приложении их нет."
    }, {
      "text" : "Где в приложении можно посмотреть результаты анализов?"
    }, {
      "text" : "почему в моём приложении не отображаются результаты узи и других анализов, а также заключения врачей после консультаций врачей, которые я посещал вчера и сегодня?"
    }, {
      "text" : "Здравствуйте. Сегодня был на приёме в клинике в первый раз, сдавал анализы. Потом скачал приложение, зарегистрировался. Но не вижу своей медкарты и анализов. Это можно исправить, чтобы данные появились в приложении?"
    }, {
      "text" : "в приложение не отображаются посещения анализы и документы"
    }, {
      "text" : "здравствуйте, я 10 октября делал анализы, но в приложении ничего нету."
    }, {
      "text" : "Добрый день! 31 октября проводили в клинике на белорусской ультразвуковое определение функции эндотелия. Результатов нет в приложении"
    }, {
      "text" : "здравствуйте. я вот сейчас к врачам с утра записана, и уже некоторые анализы сдала. но у меня в приложении не отображается никакая информация об этом"
    }, {
      "text" : "Добрый день! Два дня назад скачала приложение, но мои посещения, анализы и тд не подгрузились. Что делать?"
    }, {
      "text" : "Добрый день. В приложении не отображаются мои анализы и результаты приема врачей"
    }, {
      "text" : "Ранее я обращался к урологу. Где можно посмотреть результата анализов?"
    }, {
      "text" : "Подскажите пожалуйста, почему у меня не отображаются мои предстоящие записи и результаты анализов в приложении? Я в четверг была в клинике, мне сказали что придёт в приложение , и будет видно?"
    }, {
      "text" : "Добрый день! подскажите, где в приложении я могу увидеть результаты анализов?"
    }, {
      "text" : "Здравствуйте, задавал у вас общий анализ крови, где результаты посмотреть?"
    }, {
      "text" : "Здравствуйте, у меня не работает приложения, не отображаются записи, не показывается прошедшие приемы и анализы"
    }, {
      "text" : "Здравствуйте! Я была уже у двух врачей в вашей клинике, но почему то в приложении у меня не отображаются ни назначения, ни анализы, ни диагностика"
    }, {
      "text" : "Добрый день, в приложении не отображаются результаты анализов от 07.10.2022 (назначал гинеколог)"
    }, {
      "text" : "Добрый день! У меня почему-то до сих пор не отобразились в приложении срочные результаты анализов?"
    }, {
      "text" : "Здравствуйте, у меня в приложении не отображается протоколы осмотра от 7 октября от гастроэнтеролога и невролога"
    }, {
      "text" : "Вчера сдавал анализ крови. Результат в приложении не отображается."
    }, {
      "text" : "Мне перестали приходить протоколы осмотра в приложение"
    }, {
      "text" : "Здравствуйте, в четверг делала УЗИ щитовидной железы, а заключения нет в приложении"
    }, {
      "text" : "сдавал кровь и делал рентген не вижу результатов в приложении"
    }, {
      "text" : "Добрый день! В приложении Smartmed не отображаются результаты анализов, документы, направления"
    }, {
      "text" : "Добрый день! У меня в приложении не отображаются актуальные данные о моих записях и результатах анализов. Не могли бы вы, пожалуйста, настроить эту функцию"
    }, {
      "text" : "я сдала анализ на ХГЧ, где в приложении искать результат анализа?"
    }, {
      "text" : "Здравствуйте. Где в приложении я увижу результаты анализов крови,сланных сегодня, подскажите, пожалуйста"
    }, {
      "text" : "Я сдала анализы вчера, мочи. Где в приложении я увижу результаты?"
    }, {
      "text" : "как посмотреть результаты анализа крови в приложении?"
    }, {
      "text" : "3 ноября я сдавала мазок у гинеколога. Где в приложении посмотреть результат анализа?"
    }, {
      "text" : "Добрый вечер Сдавала анализы у вас в клинике. Где в приложении посмотреть резульиат?"
    }, {
      "text" : "добрый день. я был у вас в поликлинике. Где в приложении я могу увидеть всю необходимую информацию, диагнозы, результаты УЗИ и анализов?"
    }, {
      "text" : "Здравствуйте, подскажите, пожалуйста, где в приложении посмотреть результаты анализов по номеру заявки."
    }, {
      "text" : "Добрый день. В приложении не отображаются результаты анализов, документы и т.д."
    }, {
      "text" : "в приложении не отображаются результаты анализов"
    }, {
      "text" : "не вижу анализы где посмотреть"
    }, {
      "text" : "где посмотреть результаты кт исследования?"
    }, {
      "text" : "где посмотреть результаты"
    }, {
      "text" : "я позавчера сдавал анализ крови где посмотреть?"
    }, {
      "text" : "здравствуйте! где посмотреть результат гистологического исследования?"
    }, {
      "text" : "здравствуйте, где посмотреть результаты анализов?"
    }, {
      "text" : "добрый вечер. зашёл в приложение. до этого ходил в клинику. как посмотреть анализы которые сдавал?"
    }, {
      "text" : "добрый день! когда я смогу увидеть результат пройденного сегодня УЗИ?"
    }, {
      "text" : "27 октября сдавал мочу на анализ, до сих пор нет результатов в приложении. Как я могу их получить?"
    }, {
      "text" : "Здравствуйте, в приложении не отображаются приемы врачей и результаты исследований"
    }, {
      "text" : "добрый день. в приложении не отображаются результаты рентгеновского обследования, которое было 30.10 2022"
    }, {
      "text" : "Нет данных КТ в приложении"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Посмотреть направления на анализы, исследования другого пациента",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "подскажите как посмотреть карту ребенка и назначения в приложении"
    }, {
      "text" : "У меня в приложении в мою семью добавлены родственники - сын и Мама, я могу видеть их назначения и анализы?"
    }, {
      "text" : "Где в приложении отображается информация о направлениях на анализы моего ребёнка "
    }, {
      "text" : "где найти направления на сайте медси на анализы прикрепленного к моему профилю родственника"
    }, {
      "text" : "Где могу посмотреть направление на анализы моего ребенка "
    }, {
      "text" : "Как посмотреть направления на анализы моего отца, был на приёме вчера?  "
    }, {
      "text" : "У нас с супругом один ЛК на двоих, не отображаются его направление на обследования"
    }, {
      "text" : "Посмотреть все направления на анализ на холлестерин дочери в прошлом месяце."
    }, {
      "text" : "Где найти список направлений на анализы, которые мужу ЛОР назначил."
    }, {
      "text" : "Где в приложении видно направление на КТ у моего отца (прикреплён ко мне)"
    }, {
      "text" : "Эндокринолог на сахар написал направление ребенку, я его онлайн увижу?"
    }, {
      "text" : "ДД. А в приложении можно увидеть, какие анализы назначил пульмонолог ребёнку?"
    }, {
      "text" : "Я мужа к себе приписала в ЛК. Где тут направления по его прошлому приёму у терапевта?"
    }, {
      "text" : "Что-то не найду направление на биохимию сына в ЛК, где смотреть"
    }, {
      "text" : "Дочке на узи почек направление дали, надо посмотреть на какое время, как найти в приложении?"
    }, {
      "text" : "Были на приеме с ребенком, кардиолог какие направления на эхо или экг дал, где увидеть?"
    }, {
      "text" : "Там ребенку анализы назначили, я где могу их посмотреть?"
    }, {
      "text" : "Направления на обследование моей мамы должны появится в лк в течение какого времени?"
    }, {
      "text" : "Не отображаются направления на анализы супруга, на приеме он был 20.04.2022"
    }, {
      "text" : "Здравствуйте! Направления от педиатора сыну не отображаются, на приёме были вчера."
    }, {
      "text" : "скажите, пожалуйста, а я как увидеть могу, какие анализы назначены ребенку, добавила в приложении его вчера."
    }, {
      "text" : "где смотреть направление на анлизы моего ребенка, прикрепленного к моему лк"
    }, {
      "text" : "как посмотреть назначения на обследования моего супруга"
    }, {
      "text" : "Мне надо увидеть все направления на анализы, которые назначены терапевтом моей дочери"
    }, {
      "text" : "Были у врача с мамой, ей назначили обследования. Где мне посмотреть назначения врача?"
    }, {
      "text" : "А как мне тут посмотреть направления на медосмотр у сына, гр. 2010 детей"
    }, {
      "text" : "Супруг прикреплен в приложении в разделе Моя семья не отображаются его направления."
    }, {
      "text" : "Были назначены анализы на кровь ребенку, где я могу увидеть направления?"
    }, {
      "text" : "Здравствуйте, дочь (2009 г.р.) была на приеме , мне надо тут посмотреть, какие направления на анализы ей ЛОР дал?"
    }, {
      "text" : "Где мне посмотреть по поводу мужа (1989 г.р.), какие направления на анализы ему дал аллерголог?"
    }, {
      "text" : "Нет направления от врача на мочу/ кровь у меня в приложении на ребенка"
    }, {
      "text" : "В моем профиле добавлены муж и дети, не вижу направлений на детей. почему?"
    }, {
      "text" : "Как сделать так чтобы я видел все направление от врачей по моему сыну."
    }, {
      "text" : "Где посмотреть назначения врача на обследования у меня в профиле по супругу"
    }, {
      "text" : "Мне врач сказал, что направление на мазки у дочери можно увидеть в моем приложении. Как это сделать?"
    }, {
      "text" : "А назначения на физиотерапию по моему мужу не отображаются у меня в лк"
    }, {
      "text" : "13.02.2022 мама была на приеме у хирурга. Она прикреплена в моем приложении но направлений на анализы нет."
    }, {
      "text" : "Нет направлений на исследования моего ребенка. Сегодня добавила его в раздел Моя семья."
    }, {
      "text" : "Как увидеть какие направления были выписаны моему ребенку после приема у врача?"
    }, {
      "text" : "Врач сказал что после осмотра ребенка, направление на ОАК будут видны моем лк. Направлений нет."
    }, {
      "text" : "Были на приеме с мамой, она добавлена в мой профиль в приложении смартмед, но я не вижу там её направлений на анализы "
    }, {
      "text" : "Как сделать так чтобы в моем приложении видны были направления моего супруга"
    }, {
      "text" : "Нет информации в смартмеде по направлениям на обследования моих детей"
    }, {
      "text" : "Жена привязана к моему лк, не видим её направлений"
    }, {
      "text" : "Где найти направления на исследования по моей дочери"
    }, {
      "text" : "Не вижу направления на анализ мочи, назначенный моей дочери"
    }, {
      "text" : "Где в приложении раздел с направлениями на членов моей семьи?"
    }, {
      "text" : "После осмотра у врача-эндокринолога, были назначены анализы моей дочери. Где найти мне направление у себя в приложении?"
    }, {
      "text" : "Добавил вчера к своему профилю супругу. Но направлений её так и нет."
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Оператор",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "позови мне человека"
    }, {
      "text" : "человека"
    }, {
      "text" : "оператора"
    }, {
      "text" : "Оператор"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/интент для теста",
    "answer" : "Привет, я интент для теста, с ответом из БЗ",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "интент для теста"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/нет",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Согласие",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "согласна"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "priority" : 0
  }, {
    "path" : "/Запись на прием к врачу",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "записаться к врачу"
    }, {
      "text" : "хочу записаться к врачу"
    }, {
      "text" : "как записаться к врачу"
    }, {
      "text" : "помоги записаться к врачу"
    }, {
      "text" : "запись на прием к врачу"
    }, {
      "text" : "записаться на приём к врачу"
    } ],
    "classificationRules" : {
      "refs" : [ ]
    },
    "patterns" : [ ],
    "slots" : [ {
      "name" : "doc_specialties",
      "entity" : "doc_specialties",
      "required" : false,
      "prompts" : [ "Укажите специализацию врача" ],
      "array" : false
    } ],
    "priority" : 0
  }, {
    "path" : "/Город",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "москва"
    }, {
      "text" : "санкт-петербург"
    } ],
    "classificationRules" : {
      "refs" : [ {
        "entityName" : "Город",
        "predicate" : "CONTAINS"
      } ]
    },
    "patterns" : [ ],
    "priority" : 0
  } ],
  "entities" : [ {
    "entity" : {
      "name" : "Город",
      "enabled" : true,
      "shared" : false,
      "type" : "annotation",
      "priority" : 1,
      "noSpelling" : true,
      "noMorph" : false,
      "phoneticSearch" : false,
      "fuzzySearch" : false,
      "client" : false,
      "hidden" : false
    },
    "records" : [ {
      "type" : "synonyms",
      "rule" : [ "москва" ],
      "value" : ""
    }, {
      "type" : "synonyms",
      "rule" : [ "санкт-петербург, питер, спб" ],
      "value" : ""
    } ]
  }, {
    "entity" : {
      "name" : "doc_specialties",
      "enabled" : true,
      "shared" : false,
      "type" : "annotation",
      "priority" : 1,
      "noSpelling" : true,
      "noMorph" : false,
      "phoneticSearch" : false,
      "fuzzySearch" : true,
      "client" : false,
      "hidden" : false
    },
    "records" : [ {
      "type" : "pattern",
      "rule" : [ "травматолог" ],
      "value" : ""
    }, {
      "type" : "pattern",
      "rule" : [ "терапевт" ],
      "value" : ""
    }, {
      "type" : "pattern",
      "rule" : [ "хирург" ],
      "value" : ""
    }, {
      "type" : "synonyms",
      "rule" : [ "тепапевт", "терапевту" ],
      "value" : ""
    } ]
  }, {
    "entity" : {
      "name" : "Новая_сущность",
      "enabled" : true,
      "shared" : false,
      "type" : "annotation",
      "priority" : 1,
      "noSpelling" : true,
      "noMorph" : false,
      "phoneticSearch" : false,
      "fuzzySearch" : false,
      "client" : false,
      "hidden" : false
    },
    "records" : [ {
      "type" : "pattern",
      "rule" : [ ],
      "value" : ""
    } ]
  } ],
  "enabledSystemEntities" : [ "duckling.number", "duckling.time", "duckling.duration", "duckling.phone-number", "duckling.email", "duckling.url" ],
  "spellerDictionary" : [ ],
  "systemEntities" : [ {
    "name" : "mystem.geo",
    "enabled" : false
  }, {
    "name" : "mystem.persn",
    "enabled" : false
  }, {
    "name" : "mystem.obsc",
    "enabled" : false
  }, {
    "name" : "mystem.patrn",
    "enabled" : false
  }, {
    "name" : "mystem.famn",
    "enabled" : false
  }, {
    "name" : "pymorphy.romn",
    "enabled" : false
  }, {
    "name" : "pymorphy.latn",
    "enabled" : false
  }, {
    "name" : "pymorphy.numb",
    "enabled" : false
  }, {
    "name" : "pymorphy.intg",
    "enabled" : false
  }, {
    "name" : "pymorphy.abbr",
    "enabled" : false
  }, {
    "name" : "pymorphy.name",
    "enabled" : false
  }, {
    "name" : "pymorphy.surn",
    "enabled" : false
  }, {
    "name" : "pymorphy.patr",
    "enabled" : false
  }, {
    "name" : "pymorphy.geox",
    "enabled" : false
  }, {
    "name" : "pymorphy.orgn",
    "enabled" : false
  }, {
    "name" : "duckling.number",
    "version" : "v2",
    "enabled" : true
  }, {
    "name" : "duckling.ordinal",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.amount-of-money",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.distance",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.time",
    "version" : "v2",
    "enabled" : true
  }, {
    "name" : "duckling.date",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.time-of-day",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.duration",
    "version" : "v2",
    "enabled" : true
  }, {
    "name" : "duckling.phone-number",
    "version" : "v2",
    "enabled" : true
  }, {
    "name" : "duckling.email",
    "version" : "v2",
    "enabled" : true
  }, {
    "name" : "duckling.url",
    "version" : "v2",
    "enabled" : true
  }, {
    "name" : "duckling.interval",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "mlps-obscene.obscene",
    "enabled" : false
  }, {
    "name" : "zb.datetime",
    "enabled" : false
  }, {
    "name" : "zb.number",
    "enabled" : false
  } ],
  "faq" : [ ],
  "skills" : [ ]
}